{"posts":[{"title":"奶與蜜之後：Tauer Perfumes PHI Une Rose de Kandahar 坎大哈玫瑰","text":"走慣貧沙，啃過粗糧，吞咽之時竟也有蜜汁之感，或許，這是我的迦南地－簡媜，「四月裂帛」 Andy Tauer，現代Niche香水的傳奇。 沒有相關背景，沒有經過正統的商業調香學習，靠著「網路影片」自學調香，硬生生以純素人的身分殺進香水界，最終成為當代知名調香師，代表作品「沙漠之心」與其原版「摩洛哥沙漠」紅到幾乎要以為這是主流香水審美了。他的路線不可複製，這也為他的作品帶來許多批評，但有時候是因為大家忘了：他的香水精神是「Niche」。他不必對得起大眾，只需要對得起自己，與那些喜愛他作品的小眾欣賞家。 是的，他的作品絕對不會是「大眾喜愛」。即使是玫瑰。 香調表：前調：杏仁、杏桃、肉桂、佛手柑主調：阿富汗玫瑰、菸草、天竺葵基調：龍涎香、香草、廣藿香、零陵香豆、麝香、香根草 這支絕對不是一支以玫瑰為主角的作品。 Tauer的未停產玫瑰作品沒有任何一支是真的以玫瑰為核心展開的，一支都沒有。因此，別抱著這是一支花香調作品的期待來嘗試這支香水－－ 坎大哈玫瑰是一支香料感與杏仁味十足的東方調作品，玫瑰是漂亮的背景板，主角是層疊的香料以及無比圓潤的奶甜感。Hiram Green 有一支阿波萊Arbolé，某段氣味與這支作品是相近的：香草與陵零香豆構築出的、無比豐饒的奶與蜜。 前調上皮，鹹杏仁、甜桃、肉桂的氣息立刻噴湧而出，天竺葵的帶來明亮而粗礪的質感，立刻令人想起摩洛哥沙漠裡那座炎熱的沙漠－－香料、沙塵，滾燙的沙子承載了烈日的溫度，空氣在灼熱中扭曲。但杏仁的介入，使得這支香水與摩洛哥裡的灼熱沙漠有了很大的不同。這邊是在沙漠裡有了一片異域的香料集市，灼熱的空氣裡盛滿了各式香料，杏仁、果乾、糖塊、奶水，氣味近乎飽和。而那片集市的外圍開滿了玫瑰，在集市飽和的香料氣息中添上玫瑰色的邊緣。 隨著氣味發展，杏仁氣息漸弱，菸草與不知從何而來的煙燻感逐漸出現，但比不上明顯的基底感，愈來愈強的「奶與蜜」，不透明的厚重飽滿琥珀氣息。龍涎香也在此時愈發明顯，又為基底裹上一層厚度，整個基底的奶甜感飽滿到只能以濃烈來形容，不帶有濕潤的聯想，只是濃郁而乾燥的煙草奶油。整個氣息當然也在這種香料煙燻的奶甜感中結束。這是一支原創性極高的特殊東方調，大膽而飽滿。 至於缺點？ 個人認為這支香水不耐聞，尤其在溫暖的環境下。我可以連用一個星期以上的五潯奈洛、薔薇魅語男、愚人，但這支坎大哈玫瑰我連用三天就到極限了。至於這種不耐聞，我認為理由就是「奶與蜜」。 溫暖扎實的零陵香豆與甜香草創造出的厚甜奶油，是這支香水最獨特耀眼的標誌，卻也讓這個氣味在炎熱的天氣下難以忍受，有種過負荷的暈眩感；在這個基礎上，這支香水又使用了肉桂，再次強調溫暖辛辣感。這支香水很棒，但我沒來由地想起簡媜的句子： 你真是一個令人歡喜的人，你的杯不應該為我而空。我能盛讚你，也請原諒我無法打從心底的愛上你。 個人觀點的評分總結： 持香性：9（上皮留香10小時左右）實穿性：7（好聞但不耐聞）表現性：9（不簡單的東方調）價格比：5（換算下來100ml超過一萬三，我始終認為100ml超過一萬就是溢價） 大部分的人尋找香水，像我，應該都是在尋找那個「十全十美」的香水。 但根據香水的設計原則，這種香水應該更可能出現在大品牌的商業香高端線，畢竟那些作品才是考慮到受眾，盡可能盡善盡美而設計的。最近我開始反省一件事：這種找尋作為一種興趣，是不是只是一種無謂的嘗試？ 香評、氣味、顏色、試錯、分析、討論、釐清，但基於一種不太可能具備客觀標準的事物。然後看著大眾盛讚的「小眾香」，與獨立生產的香水標語是「被眾人盛讚的美麗」，有種荒謬的喜劇感。 實際上是，某人的評論應允了一片奶與蜜之地，於是眾人欣然前往，在未知的土地上期待或失望。 或許也是這樣的喜劇結尾：在奶與蜜之後，才發現或想起：沒有先知，對方也只是正在尋找自己的十全十美。","link":"/PHI/"},{"title":"妖魅：StrangeLove NYC deadofnight 夜深人靜","text":"「美麗即是醜陋，醜陋即是美麗。」 ——馬克白，第一幕第一景 “…there’s always a deep breath before a plunge into the deadofnight” 香調表：前調：香檸檬、紫羅蘭葉主調：大馬士革玫瑰、茉莉、琥珀基調：沉香（*註1）、檀香、焚香 品牌介紹： StrangeLove NYC，來自美國的小眾香水品牌，主打原料（沉香與其他花香精油）。然而根據大多數我刷到的評價以及品牌包裝、香調類型來看，儘管主打沉香，但StrangeLove的品牌氣質並不陽剛，反而偏向陰柔知性。 但品牌本身不是重點（？），重點是這牌的調香師是Christophe Laudamiel ，The Zoo的品牌調香師！也算是品質保證了，至少可以保證不會是無聊的氣味類型。而deadofnight，也就是 dead of night，夜晚如同死亡般寂靜，就是StrangeLove家推出的第一支香水，剛推出就打響了名聲。 StrangeLove家的香水都同時包含了香水以及香水油兩種不同濃度，氣味上略有不同；我手上的是香水濃度，香水濃度的瓶身有著24K金的鍍金瓶蓋，價格不菲⋯⋯能不能換個蓋子算我便宜點⋯⋯ 氣味表現： 先上我的小結論：香水版 deadofnight不是常見的玫瑰沉香，甚至不會被我分進玫瑰沉香這個分類－－deadofnight應該是一支以多花香為輔的沉香主題作品，玫瑰的比例沒有想像多，與其他花香交融在一起。 整支香水的氣味大概可以分成三股：清澈綠意、如蜜花香與沉香，沉香是絕對主角，花香與綠意全都在阻止沉香爆走⋯⋯⋯⋯以前我提過，真正的沉香是氣味裡極為暴力的存在，那種鮮明的輪廓可以輕易抹煞其他所有味道。 而對於 deadofnigh t這種主打沉香的作品來說，氣味的開頭我第一時間只有一個想法： 品牌文案叫人深呼吸。 這是某種整人遊戲嗎？ 前調主調都藏不住的發酵沉香，你還叫我深呼吸（用力搖晃肩膀 前調上皮，首先是藏也藏不住的發酵沉香氣息。 酸腐感令人聯想到臭乳酪的扎實沉香撲面而來，香檸檬與紫羅蘭葉組成的清澈綠意緊隨其後，像煙霧一樣在皮膚上散開。說綠意其實不精確，此處香檸檬與紫羅蘭葉的組合更具體說是像清潤的溪澗，清新、新鮮而潮濕，帶著綠意的聯想，將濃密的酸腐厚重沉香沖洗成乳酪沉香，但仍完整保持著沉香的質感。 接著，花香開始進場，與紫羅蘭葉的氣息一同壓制住快要往上衝的沉香。 deadofnight 的花香調是一種甜美的多花香，玫瑰與茉莉（根據香調表還有晚香玉）組成了令人聯想到牛奶香氣的飽滿蜜滴花香，而這種牛奶的聯想又接上了沉香裡的乳酪感，讓 deadofnight 的氣味可以被區分，但氣味與氣味間並不中斷，像匹綾羅錦緞，花景錯落以千絲萬縷相連。 珠圓玉潤的花束應著清潤脆生的紫羅蘭葉，讓沉香的氣息降至氣味最底，然而華麗的雙高音合聲並沒有壓住沉香的低吟婉轉，因為沉香的質感奇異，特殊的令人難以忽視。 是臭是香難以區分，但這個氣味卻詭異得讓人上癮。 神奇的花香綠葉沉香三重奏大概能維持2、3小時，之後沉香的乳酪感消褪，取而代之的是皮革感與乾粉的澀感，典型的沉香中後期氣息；而沉香下被牢牢壓著的溫暖檀香木也逐漸顯現，形成扎實的木質中後調。 同時，花香調也搖身一變，冒出狀似紫羅蘭氣息的微粉花香氣息成花香調主導，細細地浮在檀香沉香上，氣味竟顯得有些柔美。 整段氣味就在平靜溫暖的木質調中結束，擴散沒有想像中誇張，除了前調外都是一個手臂左右的距離；持香很不錯，上班前噴下班還有味道。 但這支香水個人認為並不適合上班時使用。它應該更適合的，是在某個夜深人靜的夜晚，就這麼靜靜地孤芳自賞。 深深吸一口氣，感受那曖昧而溫柔的頹廢氣息。 個人觀點的評分總結： 持香性：10（6小時候偏貼）實穿性：9（紫羅蘭葉蜜花烏木）表現性：9（調香在線的原料取向作品）價格比：1（470英鎊 / 50ml）（*註2） 註1：StrangeLove NYC 的總監與品牌創辦人都是沉香愛好者，因此品牌推出的每一支香水都包含兩種天然沉香。 註2：我買這支的時候 Harrods正在特價，因此我的購入價格是438美元，但中間經過層層轉運才抵達臺灣，因為 Harrods 不寄臺灣。想入手這支的朋友可以關注黑五的Harrods 特價。","link":"/deadofnight/"},{"title":"美學家：MDCI Parfums Chypre Palatin 西普大帝","text":"人類的情感是動物祖先賜給我們的禮物，而殘忍則是人類送給自己的禮物。 實隔兩年，我重新回來聞了這支作品。當年完全聞不懂的味道現在看來充滿魅力，真的好棒。不愧是 Bertrand Duchaufour 的知名作品。 但你是不是叫西普大帝嗎（Chypre Palatin直翻），聞起來超不西普啊！ 香調表：前調：風信子、橘子、柑橘、白松香、百里香、薰衣草、醛香主調：玫瑰、茉莉、鳶尾花、李子、梔子花基調：安息香、安息香屬、海狸香、皮革、妥魯香脂、香草、橡木苔 一件很神奇的事：香調結構看起來是西普沒錯，但在我這邊聞起來，約瑟芬玫瑰要比西普大帝還像「西普」。 看了一下香評，說是裡面的許多味道都能在老香西普上找到影子，如嬌蘭蝴蝶夫人、Aramis 900等等，但很遺憾，這類正統西普老香我絕大都沒聞過，我老香一直都是挑玫瑰味明顯的去試 XDDDD 所以底下就只寫我聞到了什麼，以及對西普大帝的心得啦。西普大帝是一支醛香與果香開頭的甜美樹脂作品，作品的核心是樹脂。 前調開場，盛大的醛香與柑橘果香開頭。 前調開始氣味就非常複雜，醛香與柑橘是最明顯的音色，醛香氣味潔淨通透，而柑橘果香完全不酸，只表現出甜味。蜜餞似的李子香進一步提升了這種果香的濃郁感，甜美濃郁，卻絕對不給人「柔弱」的聯想。白松香的寒意介入給予了氣味更豐富的層次，也同時把這個開場的氣勢抬到最高——甜美，氣勢卻無比磅礴的男香開場，精緻而陽剛的成熟氣場。 而基底的樹脂橡木苔早在開場時就已經展露頭角，將氣味的厚度高高墊起，猛一聞有點像西普，但不多（？ 另外容我插嘴一下，基底的這個橡木苔有點軟啊，比起橡木苔還更像現代香常見的苔蘚，感覺完全被樹脂壓制住了？也算是為大帝後續的氣味變化走向埋下伏筆。 前調的磅礴開場後不久，以李子香的抬升以及花香的湧現宣告主調到來。 李子的果香除了甜，還帶著明顯的猩騷感（Wesker的秘罈也有），而花香雖明顯但輪廓模糊，只能感覺到是一種甜且明媚的花香。而甜樹脂的輪廓逐漸清晰——香草的氣息隱隱約約地從基底流露，樹脂雖然厚重卻柔軟、粉感，兼具安息香與妥魯香脂（個人覺得這裡的妥魯香脂頗像勞丹脂）的特徵。個人覺得安息香甜法類似玉米，勞丹脂的甜法像琥珀樹液。橡木苔……橡木苔被樹脂擊倒了。猩甜李子、甜花香與甜樹脂基底，以及自前調逐漸淡化卻尚未消失的諸多元素，共演出輝煌的主調，也大幅修飾與隱藏了基底的第三個主要氣味：海狸香，在這個階段藏住動物氣息的腥臊感。 精緻、複雜、元素眾多的果香花香樹脂，甜果疊甜花再疊甜基底，還隱約飄出動物香的氣息。主調氣味儘管豐厚扎實，卻也顯得無比婀娜妖饒……..大帝你好騷啊，你家裡知道嗎……. 陽剛到陰柔，剛到與柔軟，西普大帝從頭到尾都有著厚重的樹脂氣息感，卻有著截然不同的面相變化，但不意味著大帝從男香變女香，嚴格來說大帝始終聞起來偏中性，那個變化比較像正人君子從浩然正氣突然黑化，飄出耽美頹廢的浪蕩氣息，請原諒我這樣形容： 男女葷素皆不忌的風流貴公子。 這支香裡面並沒有一個很堅直的木質或橡木苔基底，反而隨著時間變化愈顯柔軟，如果說玫瑰心的我心狂野是外柔內剛，西普大帝就剛好相反，外剛內柔…..但西普大帝的層次也不會只讓它最終流於「外剛內柔」的簡單形容。 隨時時間流逝，大帝的氣味也正式進入後調——甜味依舊，樹脂氣息依舊，但已經沒有別的元素可以藏起躁動不安的髒感動物氣息，與軟的麂皮皮革表現出甜樹脂動物基調。如果說前調磅礴浩然，主調甜美頹廢，那基調就是猩、甜而蠢蠢欲動。歸功於精妙的調香技法，整支香水自始至終都給人沉鬱、黑暗的印象，這種印象搭配主調後調的體感，就像在暗示「他準備出手了」。 我通常很不喜歡用直接的人物印象來寫心得，但因為我覺得太適合了，這次請原諒我的任性： 開頭時，你對他的第一印象，是一個衣著考究精緻、注重儀表的成熟男人。 你與他共進晚餐，期間你又多認識他了一點，除了年紀帶來的陽剛氣質，他還擁有與生俱來的陰柔感性。你發現他不同於第一印象，他比他的外表要來得更加浪蕩，卻也更加迷人。 一頓晚餐進到尾聲，你們作為初次見面能聊的話題也差不多到了盡頭。你們不怎麼說話，偶爾不經意的眼神交錯——就在這個時候，你看見了他的眼神。 略帶鬆弛、放鬆，但你莫名的感覺危險—— 你的直覺告訴你，對面的這個人打算把你拆吃入腹…… 是的，拆吃入腹…… 有誰能比邁茲米克森飾演的漢尼拔更符合這個形象？ --- 個人觀點的評分總結： 持香性：8（上皮留香8小時極限）實穿性：8（我很想給更高分，這支偏向實穿….但我第一次聞也被嚇到過）表現性：9（個人覺得前調夠好了，只欠用料更好的橡木苔跟妥魯香脂補上基調的小遺憾就能滿分？不過只是個人偏好）價格比：6（原價100ml破萬，直接先扣到剩及格分）","link":"/chypre-palatin/"},{"title":"花非花：Teone Reinthal Flower of Life 生命之花","text":"香調表：克什米爾薰衣草、俄羅斯薰衣草、白蓮花、保加利亞玫瑰、大馬士革玫瑰、五月玫瑰、 玫瑰精油、奧圖玫瑰、雪松、芳樟、蘇丹乳香、橡苔、岩蘭草 連續試了一個月，現在我敢說這個結論了： 生命之花是花香調，但整體並不是一支玫瑰主題的香水。薰衣草與蓮花的占比應該比玫瑰還多，讓這股花香調的質感顯得奇異－－ 一種不具體卻甜美的澄澈花香。 前調上皮，馬上就讓我聯想到方方的月下老人， 極為甜美、有如龍眼蜜般濃郁圓潤的甜玫瑰以首席之姿進場，緊接著的是飄飛的薰衣草澀感與不明顯的白花香，澆灌出澄澈如茶湯的清澈花香—— 花香明亮而澄澈，一點植物的澀感帶來茶香的聯想，竟然飄出彷彿冰糖菊花茶般的香氣。 前調大約持續10分鐘，接著以甜味消失為結束的訊號，玫瑰下潛，轉為以不明顯的白花做為氣息主軸—— 這邊讓我吐槽一下。官網上寫這支香水用了五種玫瑰精油，可以請問一下是用到哪邊了嗎，怎麼主調玫瑰直接蒸發啊。 吐槽結束，這個白花我用粉蓮玉露比對了一下，最後確認這支的主軸花香似乎是蓮花，朦朧的、尾韻帶著一點辛辣的透明小白花。 而此時，清涼乳香也逐漸顯露，與微弱的玫瑰及蓮花組合成比較經典的樹脂花香組合，花香與樹脂的比例大約是7:3，這時又讓我想到方方的月下老人了（弱晚香玉+乳香）。 主調能維持大約3～4小時，最後就會進到 Teone Reinthal 的經典樹脂湯底——薄薄的乳香樹脂，橡苔感非常弱，只帶來些許的辛辣感承接主調的蓮花香，僅作為對花香的點綴，西普我真的沒什麼感覺到。 生命之花是一支優秀的實穿派花香，最優秀的是濃密的花香被修飾得無比清澈，明淨圓潤。不管是日常休閒或是作為辦公室香水，都是優秀選擇。 個人觀點的評分總結： 持香性：7（冷氣房極限是7小，實際上6小就差不多了）實穿性：10（澄澈蜜花香）表現性：8（變化性不大，但至少真的有三調）價格比：6（200 澳幣 / 30ml）","link":"/lifeFlower/"},{"title":"亂寫的情書：一些包含玫瑰的個人香水簡單心得","text":"以下為心得文閱讀前須知： 個人心得，也可能我見識不夠，有眼不識泰山 以下的香水分數基於我近期香水心得的「表現性」來打分，不考慮實穿，不考慮價格，只評價氣味本身——只有好聞對我來說並不夠。 如標題所述，本篇心得提及的香水必定有著可以被識別出的玫瑰元素，且必定是我擁有 / 曾擁有過正裝的香水。 10分：我想像不到這支香水的改進方向 9分：傑出作品，但距離完美好像還差了點什麼 8分：優秀作品，有誠意但可能不夠複雜 / 創新 / 用料普通導致其與傑出作品有一定區隔 7分：還算好聞，但能立刻指出缺點，或想了很久還是指不出原料以外的優點 6分：能立刻聞到明顯缺點 5分及以下：本篇不會出現，這種東西不配稱為香水 7分以上對我來說就是及格了，我其實蠻好滿足的，只是想強調7分跟8、9分區段有區別。另外分數不代表我對這支香水的喜愛度，有9分但我不喜歡的作品，有會有7分但我很喜歡的。 以下開始正文： 我擁有 / 曾擁有正裝的香水Amouage：很符合我像想中的好香水該有的條件：不俗的用料，良好的三調，以及一點使其不泯然眾人的特別點。 Lyric man 薔薇魅語男：9分，矛盾複雜的檸檬玫瑰奶油沐浴乳，色調鮮明。低用量是8分，建議在同個部位連按兩下取得最好狀態。 Epic Woman 史詩女：9分，辛香料亂燉茶香玫瑰檀香東方調，堆料的極致，像是管弦樂爆發的東方花香調。 Dia Woman 迪亞女：9分，醛香繁花，嚴格說沒有具體玫瑰香氣，通透的皂感花香配上略帶動物感的老香式動物檀香基底，柔美的輪廓以及說一不二的強硬基底。 Opus XII 玫瑰花蕾：7分，玫瑰+乳香+香草，原料感不錯，但氣味本身後期有點混亂，香草爆炸了。 Opus X 紅色小提琴：9分，清漆甜美玫瑰沉香，尖銳前衛地描繪出紅色小提琴的輪廓。這支原本被我分在8分，主要是獨特性跟藝術性再加1分－－這麼有趣的作品，市場難得。 Anka kus parfum ： Rose Bandit 移民者玫瑰：8分，深綠氣息下的樹莓龍涎香玫瑰，深沉的甜美中隱隱帶著龍涎香的腥臭。有9分的潛力，可惜基調部分與主調的變化性不大，但很接近9分了。 Betwixt and Between 徘徊之際：8分，甜美煙燻玫瑰琥珀，整體偏線性，勝在氣味本身夠複雜。玫瑰的氣息不算明顯。建議可以拿燼金羽This Embers來比對，可以更容易找出玫瑰。 Azman： Two minutes after the kiss 唇後傾刻：9分，原料到位的中東香料玫瑰沉香，檀香又多於沉香，蜂蠟、玫瑰、乳香、沒藥、豆蔻，香料層次豐富，唯一的遺憾就是面向過多導致玫瑰被壓扁了 Two minutes after the kiss special edition 唇後傾刻限定版：10分，檀香與玫瑰的比重大幅上升，氣味變得更加凝鍊乾淨，很優秀的檀香作品－－這支很優秀，但玫瑰依然是點綴元素，不算主角。 Bahfamsn： Borneo Tea Extrait 婆羅洲茶8分，鳳梨玫瑰煙燻紅茶，還原的手炒煙燻紅茶+鮮明的玫瑰色調，後續轉為果香玫瑰木質。可惜鳳梨太明顯了有點壓制住另外兩組味道，不然應該能9分。 Beaufort London： Acrasia 飲罪凋零：7分，酒香濕潤玫瑰過渡到熱紅酒再轉為乾澀感強烈的木質琥珀。原本是8分，但氣味轉換的過程有一種詭異的失衡感，某種琥珀基底會炸出來導致主調會有個令人不悅的暈眩感……但整支香水的前調濕潤酒香玫瑰與基調琥珀木質都好聞，就是那個主調有點像失衡的 Tauer 沙漠之心。 Bois 1920： Relativamente rosso 玫瑰凋零：8分，像燉過頭的黑糖紅棗湯，甜中帶苦而黏稠，很新奇的甜法，後續就是比較普通的東方香脂基底。8分守門員，有變化有層次，但驚喜又不太夠。 Bruno Acampora： Volubilis 神聖之地：8分，廣藿香鳶尾與薄荷玫瑰的組合，以薄荷的清涼感切入冷鳶尾主體，玫瑰的甜潤支撐主調，廣藿香的苦澀藥感做基底。跟長心得的評分不太一樣，是因為後來想了想，這支的氣味調香好像沒有到特別恢弘盛大，勝在原料感非常非常好，什麼Man Rose之流別來碰瓷（望向香評網） Chopard： Love Chopard 愛在蕭邦： 8分……白巧克力廣藿香玫瑰，帶著美食調色彩的東方花香調，三調變化完整，色調鮮明。這是個基本上完全沒有新意與個性的味道，你能想到的一支廣藿香玫瑰要往美食調方向改進會有什麼味道，她就剛剛好是什麼味道，不多不少。但她又都有做到了…….觀感複雜，擺哪個分段都好像對不起某幾支作品，或太看不起這支作品……..另一支8分守門員，但這支非常便宜。 Rose Malaki 馬拉奇玫瑰：7分，藏紅花琥珀雪松，玫瑰剩下點綴功能。整支香水都充斥著令人毛骨悚然的刻板印象，只差沉香這支就是中東玫瑰烏木的模板……但如果你沒有收過任何沉香玫瑰，這支會是非常好的入門，CP值在香水中是碾壓眾生的存在——要能做到這麼刻板印象也是很不簡單的。 Cartier： Declaration d’Un Soir 宣言之夜：7分，架構良好的胡椒玫瑰荳蔻檀香，但原料略嫌單薄，尤其檀香簡直薄得像紙。只要求檀香玫瑰，嬌蘭的薔薇之木原料感更好；要求調香，Nicolai 的 Bois Bélize Intense裡玫瑰荳蔻生薑馬黛茶的組合要更別出心裁。而且絕版了，放心讓他入土吧。 Electimuss： Celestial 幽幕占星：7分，冷凍荔枝皮革藏紅花玫瑰，這支不適合高溫皮，高溫皮的藏紅花皮革會壓倒性淹沒其他所有元素，低溫皮上真的漂亮。然而一個自稱的「中東品牌」，卻沒考慮到高溫下的平衡性？？這是我給出7分的主因。 Etat Libre d’Orange： Eau de Protection 龍與玫瑰：7分，胡椒生薑廣藿香玫瑰，冰冷又鋒利的暗色調玫瑰，整體線性，氣味後半段有點崩塌是最可惜的地方。但我還是很喜歡這支作品，肅殺的冷玫瑰。 Etro： Man Rose 男士玫瑰：6分。酸味撲鼻的酸柑橘天竺葵玫瑰，基底的木質調一直給我一種古怪的塑膠皮革感。前陣子我買了一盒古怪分子回來玩，這下我總算懂了——感情您的基底全是ISO E Super。看著香調表上的「珍貴木材」，笑而不語……自稱的「屬於男士的玫瑰」裡全是天竺葵跟柑橘，有點黑色幽默的色彩在。但如果你不介意這點，或這支改名叫男士天竺葵，這支可以有7分。 Exaltatum： Ruby Wood 紅寶石之木：8分，鬱鬱蔥蔥的莓果沒藥沉香，以玫瑰增色修飾。這支分數也修正了，雖然三調有做出來且頗有誠意，但這支本質上也是沒有新意的作品，勝在輪廓鮮明，文案香調描述恰如其分。 Frapin： Nevermore 永不復返：7分，醛感乾燥玫瑰雪松。調香到位原料感不足的典型，花香調的部分應該是調香師故意為之，但木質調（雪松）的部分感覺特別粗糙，可惜了。 Guerlain： Rose Barbare 叛逆玫瑰：7分，醛香蜂蜜醬乾燥玫瑰，持香感人，而且基調的氣味也是崩。這支的前調有9分以上，到基調剩下6分。在長心得我講得挺客氣，說它只有兩調，但我真正的意思是這支沒有基調可言，頭重腳輕，平衡起來是7.5分⋯⋯取7分，因為這是FK在嬌蘭的作品，FK這樣搞嬌蘭總監也讓他過了，一時間不曉得是誰的問題。或者你可以選擇瘋狂補香，這樣這支就能穩穩停在8分以上。 Nahema 2021：8分，清綠涼苦的桃香風信子玫瑰，巨大的粉綠花香。基底似乎是嬌蘭的湯底？溫暖的香豆素檀木。瘦死的駱駝比馬大，從榕樹被砍成竹竿的Nahema 2021的豐富有趣程度也贏過許多作品了。 Les Parfums de Rosine： Une Folie de Rose 我心狂野：8分，氤氳繁花玫瑰西普，調香不錯原料感不足的另一支，但這支的三調轉換相對更完整。喜歡老香感西普花香可以試看看這支，要說巔峰肯定不是，但足夠討喜。 Maison Incense： Coeur De Rose Extrait 玫瑰沙丘：8分，苦澀乾燥的橙花鳶尾根伊蘭以及動物氣息基底，以及淡淡的玫瑰在其中若隱若現。這支讓我想到某些鳶尾根感強烈的復古女香，但別誤會，這支聞起來100%是中性香。 Mark Buxton： A Day In My Life 浮生徘徊：7分，柑橘樹脂玫瑰鈴蘭。琥珀樹脂太重，影響了整支香水的擴散，也導致前中調被壓過去，從理論上的豐富香調表變成偏線性香，被油潤感壓得死死的玫瑰鈴蘭。持香也因此很不錯，但聞起來就有點失衡。 MDCI： Un Coeur en Mai 五月心：8分，青綠水潤的白松香玫瑰庭院，跟叛逆玫瑰一樣的扣分點－－基調不足的頭重腳輕，這支基調就是純麝香。非常接近9分的9分區段守門員，比這支精彩的作品對我來說都足夠優秀。 Cuir Garamante 加拉曼特的餘暉：8分，藏紅花龍涎香荳蔻麂皮，以上所有元素都比玫瑰曜明顯得多。調香、原料都優秀，但太過優雅，不慍不火的精緻感使其個性薄弱。這支香水的另一個極端就是LV的緋沙，藏紅花龍涎香玫瑰烏木，那支就是不管調香修飾猛砸料，毫無調香可言的類型。 Mendittorosa： Le Mat 愚人：8分，藥感廣藿香蠟菊開斯米酮玫瑰 / 花香如藥的芬芳。但這支的缺點也很明顯，氣味線性。老實講這支我很掙扎，我很難決定要給8分還是9分……最後因為線性氣味這點還是給了8分，但這不妨礙我的喜愛程度。 Talento 天才：8分，輕薄蒼白的薄荷玫瑰，以橡苔為基底。這支我原本要给7分，後來發現撇除價格與持香的話，這支意外挺厲害的：有特色（高密度卻輕薄）、有三調變化、有藝術發展（與Le Mat對應的特殊性），主要批評他的點本質上都與氣味無關。 Nicolai： Musc Intense 麝香極致：8分，甜美醛花繁花麝香，白嫩嬌美的乳霜花麝香。醛香帶來清透與皂感，果香與花香濕潤甜美，老香風格的麝香緻密溫暖，還因為星星點點的靈貓香染上一絲動物的溫度。 Rose Oud 晨眠玫瑰：8分，陰鬱的動物香騷臭烏木玫瑰，以莓果點綴。廣藿香與動物香合成一股陰鬱又揮之不散的鹹酸騷，幾乎飆出辛辣感來，攀附在偏薄的烏木，夾著玫瑰與莓果。往後動物香的辛辣感褪去，氣味逐漸好聞，但這個前半段是想逼死誰….對髒感有耐性的朋友可以嘗試看看。 Neela Vermeire Creations： Mohur 韶光玫瑰：8分，杏仁奶焚香皮革玫瑰，元素與變化相當複雜，但所有元素都無比柔和，焚香柔得像輕煙，皮革軟得像羊皮。8分頂逼近9分區段，調香精緻可惜表現過於綿軟無稜角，有種刻意降低色調的褪色感。 Ordio Lab： 玫瑰權杖（舊版）：8分，樹脂玫瑰。具備三調完整變化，一樣使用樹脂包裹玫瑰的做法，玫瑰權杖的樹脂與玫瑰銜接更融洽，真正做到以樹脂延長玫瑰的花香，像被樹脂包裹的玫瑰隨時間溫度逐漸融化，溢出清香。 OM Parfume： Pride 傲慢：7分，脂肪奶油白巧克力玫瑰。與其他作品相反，這是一支沒有前調的作品——開場上來就是份量十足的脂肪奶油以及琥珀底，粉嫩的玫瑰在氣味邊緣環繞。這個味道蠻漂亮也蠻可愛的，但前文也說這篇不考慮個人喜好，消失的前調可能是過厚的基調把其他元素壓住了，奶油味變弱後確實能聞到那些元素，有點遺憾。又或者，這是一支不屬於臺灣氣候的作品。 Parfum d’Empire： Le Cri 光之吶喊：8分，開頭的光明鳶尾玫瑰燦爛奪目，隨後落入長久的冷寂黃葵鳶尾。減法式的氣味變化，愈往後氣味豐富性愈低，但也襯托出裡面的花香清冷，充滿仙氣。 Eau Suave 約瑟芬玫瑰：8分，西普風格的辛辣廣藿香玫瑰。撤回以前的長評，這支在低溫人身上才好看，在高溫人身上香菜（芫荽）爆炸，加上廣藿香的藥感，玫瑰直接被這兩個味道摔在地上來回碾過。低溫皮上的恰到好處的辛辣、酸澀感，以及各色的果香與玫瑰，個人認為比光之吶喊更稱得上帝國之香全線第一玫瑰。 Papillon Artisan Perfumes： Tobacco Rose 煙草玫瑰：7分，乾草蜂蠟玫瑰，隱隱夾雜著龍涎香的腥氣。整體變化趨向線性，勝在組合別出心裁，堅實的蜂蜜感、龍涎香、玫瑰與乾草詮釋調香師記憶中風雨過後的庭院。 Paul Smith： Rose 玫瑰之約：6分，濕潤綠意小玫瑰。因為本篇前面有說與價位無關，所以我可以放膽批評了——這是一種單薄的玫瑰花香，尤其花香的部分最為單薄，只剩下甜味。然後，靠著濕潤感與一點點的綠感帶來新鮮的印象。還原嗎？不，這不是玫瑰的味道，這是「玫瑰香氛產品」的味道，並且缺乏變化。為前面這段舉個例子：今天價位改成3000元一瓶，你願意為這個味道買單嗎？讓它封神的關鍵還是CP值。 Perfumer’s Workshop： Tea Rose 茶玫瑰：6分，遠聞是新鮮水潤真實玫瑰，近聞是發瘋的長笛吸飽氣對著你的鼻子飆高音。作為香水相當有勇氣，作為衣物香氛或環境擴香倒是一流選擇。 Rosae Virtus：喜歡單花玫瑰的朋友請買這牌，拜託。 Rosa Vere 聽花神的歌：8分，甜美的五月玫瑰，告訴我們抽去綠感的五月玫瑰該長什麼樣子。理論上是7分段的作品（線性無變化），靠著滿出來的誠意被我拉到8分段。 另外覺得這支不值得的朋友，我可以舉個例子證明這支香水的價值：我前陣子嘗試過用這支香水疊香，最後發現就算是Amouage的史詩女，當她跟這支玫瑰疊香的的時候，整個味道也只會剩下Rosa Vere的五月玫瑰花香。她就是披著粉紅玫瑰外衣的女王玫瑰。 Rosa Aestiva 說炙熱的心：8分，柑橘玫瑰，柑橘酸澀玫瑰甜美。值得一提的是，這支玫瑰拆解起來是全線最有趣的——玫瑰的氣味本身是甜的，但同時也像是橘子那種果甜。乍聞無趣，但其確實在不使用天竺葵的情況下聞起來新鮮清爽。另外作為全線最弱擴散的一支，這支疊香厚度實際上也足以與 Opus XII 玫瑰花蕾打平了，也就是說就算與Amouage迭香還是能清晰辨識出這支柑橘玫瑰。 Rosa Autumnalis 讀曖昧的影：8分，酒香酸玫瑰，以些許辛香料襯托玫瑰的酸與甜，開場會出現濕潤感，後續逐漸乾燥。這支很像Jovoy Paris 的玫瑰，這支的擴散呈現更溫柔一點，Jovoy Paris Rose Millesimee則是不要命的爆破輸出，並且也更加酸甜。 Rosa Hiemalis 寫寂寞的詩：8分，香草水仙玫瑰，全線唯一有三調變化的玫瑰香水，玫瑰被埋在香草與水仙的細雪糖霜下，隨著時間發展慢慢舒展，潔淨的白玫瑰。 Rogue Perfumery： Rostracto 深淵玫瑰： 8分，燃燒的膠冷杉玫瑰，三調變化對應燃燒的過程，很有趣的作品。這支作品令我想到Bruno Acampora 的 Young Hearts ，兩相對比可以抓出膠冷杉的氣味，並察覺到側重點的不同：Rostracto裡的膠冷杉元素為燃燒氣息服務，Young Hearts則是表現出深綠的森林木質感。然而個人認為 Rostracto為了到達這種還原而損失了氣味本身的平衡性，因此即使有藝術性質加分，也無法來到9分區段。 Santa Maria Novella： Rosa： 7分，清苦脂粉玫瑰，整體偏線性，脂粉感帶著胡蘿蔔籽的氣息，廣藿香的藥感平衡脂粉氣，粉嫩中透著苦澀。我喜歡這支香水的氛圍感，目前還沒找到類似的……可惜這支的原料感跟上面那些比還是略遜一籌。 Tauer Perfumes： PHI Une Rose de Kandahar 坎大哈玫瑰：9分，熱鬧如嘉年華的香料鹹杏仁龍涎香菸草，玫瑰作為氣味背景以及黏合劑串接起整段味道，香料市集般的東方調。這支不太實穿，但作為一支香水，它確實足夠美麗。沒有10分是因為這支的玫瑰用法讓我實在有點……..花香當品茗跟文案主打的香水，為什麼沒把花香當核心…….. Vero Profumo： Rozy Voile d’Extrait 彩霞 薄紗精粹：9分，薰香般的玫瑰色晚香玉，蜂蜜在底下流動；後續轉為復古粉花香與檀香的組合，基底動物感檀香。本質上主導氣味核心的其實是白花，但那個滿分前調真的令人念念不忘。 Ｗesker： Mystique 秘罈：8分，李子玫瑰琥珀東方調，果香發酵有如醇酒，發酸氣息中帶著一點蜂蠟類的動物酸騷，後續琥珀檀香厚度十足。小缺點是，這支香水就這麼盛大的噴湧到底了，有那麼點沒考慮到平衡感的嫌疑。另外就是香草的比例有點太高了，基調顯得甜膩⋯⋯不過這似乎是品牌方意圖想達成的效果（主打香草），就當我的個人意見吧。 YSL：以下兩支皆為 vintage。 Paris FDP 巴黎：9分，噴湧的膠狀紫羅蘭玫瑰，帶著復古香特有的脂粉繁花香風格，濃豔狂放的紫紅色花香炸彈。擴散範圍大約是一層樓，有種不顧別人死活的美。 Rive Gauche Extrait 左岸：9分，蒼涼的醛花西普，霧濛濛的醛香掩蓋了白花、玫瑰與酸澀的綠西普基底，綠得發苦、酸得尖銳，然而一切不和諧的元素都被灰敗的氤氳感掩蓋，即使在最尖銳的時候也是溫柔的。 浮香堂： 我是愛：8分，腐敗發酵的巧克力蜂蜜玫瑰，美食調的部分比較獵奇也比較薄，也讓後續主調的玫瑰初生時更加驚艷。基調比較弱，但前調主調的蛻變感可以忽視這點。 五朵里： 輕狂：7分，煙燻精油玫瑰，氣味偏線性，玫瑰與菸味此消彼長，前面菸味多後面玫瑰多。氣味本身夠特別，可惜沒有在這個特別的基礎上完整整個氣味流程。 方方： 月下老人：7分，果香感的甜美玫瑰以及爆發的晚香玉，又一支前調滿分後續難以言喻的⋯⋯後續是強度剩五分之一的前調，幽微的花香、乳香與乾燥的榻榻米，以及細微的菸草，基調就是那個花香徹底消失⋯⋯變化過大而且前調超短，如果前調花香再長一點的話⋯⋯ 門薩俱樂部：9分，藥草玫瑰可可菸草，唯一一支調香簡單被我列進9分區段的。原料感優秀，三調完整、氣味變化大、基底堅實讓這支馬上被我列進8分區段，多的那1分是基於特殊材料以及文案。轉化野性進文明圖書館，把特殊的野草轉為豐盈草藥玫瑰，香水用氣味說故事，這支作品的故事實在俐落幹練又別出心裁。但這個加分項目挺個人，大家也可以把這支當作8分區段。 封面圖引用：https://unsplash.com/photos/red-rose-on-book-sheets-fDghTk7Typw?utm_content=creditShareLink&amp;utm_medium=referral&amp;utm_source=unsplash","link":"/letter/"},{"title":"當時年少春衫薄：五朵里 輕狂","text":"又或許是某個午後。 女孩坐在化妝檯，一手抹開珠貝色的蜜粉。她滿心期待著等等的約會，鎖骨噴上了粉紅玻璃包裝的玫瑰香水，但服裝上她遇到了難題——她想了想，最後還是選擇了那件款式保守的小外套，內搭卻忍不住選了網點透視裝。機會難得，她好像是該試試。 男孩坐在摩托車上，指尖的香菸燒出一段煙灰，鴉青色的夾克上沾滿了煙味。他明明腦海裡也不住地想著等等的約會，卻還跟著狐群狗黨講著自以為成熟的下流話，然後眾人爆出一陣猥瑣的笑聲。他其實有點迷茫，但又覺得自己就該是這樣的。 那就揮霍吧，反正有大好時光。 誰人年少不輕狂？ 香調表：前調：烈焰燃燒主調：奧圖曼玫瑰、天竺葵、玫瑰果基調：Akigalawood® 、廣藿香、橡木苔、雪松 別問我那個香調表的東西是什麼鬼，我也不知道。我選擇放棄香調表然後講我聞到的。 輕狂是一支煙燻玫瑰，結構不複雜，氣味偏線性。 特別點在於這支煙燻玫瑰與其說是煙燻，更接近「菸味」，二手菸、油煙、金紙燃燒的煙…….那樣的煙味。這個特性讓它儘管有著比例不低的玫瑰花香，但非常不像女香，尤其輕狂裡的玫瑰幾乎完全不甜，讓這支香水的性別感被平衡到中性偏男，但女生用也不奇怪，我能在海中描繪出叼菸的颯爽女子形象。 前調上皮，首先就是……煙味。 玫瑰幾乎沒有，奇妙的煙味帶著油潤感打頭，許多人對於這個階段的形容是「煙燻培根」，我完全能理解為什麼會有這種聯想。煙感與油潤感，完全就是早餐店鐵板上吱吱作響的沙拉油，以及煎台上徘徊的油煙。 隨著時間推進，玫瑰開始慢慢顯現，並在與煙味的鬥爭中佔據上風——輕狂的玫瑰味如同前述，幾乎沒有玫瑰該有的甜味（簡單來說就是天竺葵玫瑰），反而讓酸味成為整個玫瑰花香的主調性；與此同時，開頭的油潤感卻與玫瑰氣息良好的結合，讓人對這股玫瑰花香有了「精油」的錯覺，猛一聞像是高純度玫瑰精油與煙氣的組合，和諧又矛盾。 像是一個房間裡坐著一對男女，左邊的女人點燃了一個玫瑰精油蠟燭，右邊的男人點燃了一根菸，那個房間聞起來的味道，以及那樣的房間給人的感覺。 輕狂的味道從頭到尾的變化，都是基於玫瑰花香、油潤脂感與煙味的拉鋸，並以存在感不強的木質調作為氣味底蘊。前調玫瑰最少，油潤感與煙味佔上風；主調玫瑰最多，油潤感居次，壓制煙味；基調變成煙燻木質調，而油潤感逐漸露出真面目，其實是一種古怪的……辛辣香料？這個氣味與玫瑰花香點綴著煙燻木質調，平和中帶著無法抹平的桀驁。 輕狂的特別是基於整個氣味。 大部分的煙燻調花香類作品，不是加了好幾勺糖漿去維持作品的平衡感，就是讓木質調（通常是琥珀木質）的基底厚重到可以支撐前調主調絢爛的變化，總之都是沉重的氣圍調性。然而輕狂，如同作品的第一個字，它聞起來很輕。就像與某人擦身而過時，你會輕輕嗅到的玫瑰與二手菸，然後就散在空氣中，飽和卻輕盈。 這是一支奇妙的作品，獻給抽菸時還惦記著玫瑰的人。 又或是醉入花叢——獻給某個討厭二手菸的人。她在望向某人時，卻又覺得這個味道出現在那個人身上，也不是不可以。 個人觀點的評分總結： 持香性：8（上皮留香7小時左右）實穿性：6（煙味應該蠻勸退新手）表現性：7（簡單但特別）價格比：10（挑特價，50ml 只要14XX台幣）","link":"/farouche/"},{"title":"清平調：花之政權 賽維尼 Chloë Sevigny Little Flower","text":"遙見仙人彩雲裡，手把芙蓉朝玉京。願隨夫子天壇上，閑與仙人掃落花。－－李白詩選 花之政權 Régime des Fleurs，來自美國的獨立調香品牌，品牌特色就是各色組合特別的花香調，卻每一支都實穿。 而在眾多奇花異草中，有一支香水，她特別地——不特別。柑橘調、玫瑰、茶香，賽維尼有著與廣大商業香相同的平庸命題，卻又如此不同。這支香水真的太好聞了，完全能稱之為仙女香。 香調表：前調：紅茶、黑醋栗花苞、柚子中調：牡丹、奧圖玫瑰原精後調：秘魯聖木、忍冬、土耳其玫瑰原精、荷包牡丹 花之政權的香水，老實說我都聞不太到香調表上的東西，就算聞到了我也認不出來，黑醋栗花苞是什麼啦⋯⋯ 賽維尼是一支柑橘花香調，柑橘調的部分使用酸苦的柚子，花香調則以甜潤的玫瑰為主，並以不太明顯的茶香加以中和，綜合起來就是一支甜味恰到好處，隱約飄散甜意與果香清新的玫瑰花香，隱隱約約的茶香將這個氣味修飾得更加新鮮、輕盈，一支端正的清新花香。 隨著時間發展，柚子的酸澀香氣逐漸轉淡，但基底的木質調卻意外的沒有暴露，沒有這類香水常見的樹脂木質調堅實基底，而是以茶香與玫瑰牡丹的輕柔花茶香，包覆著木質調做結束。 賽維尼的氣味其實並不算清透，相反的，賽維尼的氣味其實是濃密的，但調香師透過果香、茶香的搭配，將這支香水最終呈現出清爽明亮的姿態，也使其的持香大大提高，假設從頭到尾待在冷氣房能撐到6～7小時（夏天出門就比較慘，4小時極限），以柑橘玫瑰來說壽命驚人。 最後，我必須說，只看氣味分析，感受不到這支香水的美好——賽維尼最強的地方，就是我至今沒聽過這支香水的負評，至多就是無感。 這支香水的所有技藝都在試圖使其更加清新自然，好讓更多人能欣賞她，而且能每天用，四季用，她的所有元素都為了「舒服的實穿」做服務，除了持香，幾乎沒有令人皺眉的元素。 賽維尼是花之政權與美國時尚名人Chloë Sevigny合作推出的香水，名人香水絕大部分都是噱頭，但這支香水確實做到了不凡——實穿派的極致。 清平調據傳為李白奉召之作，當年唐玄宗與楊貴妃於沉香亭欣賞滿園牡丹，召翰林待詔李白作新樂章，李白因此做了此三首一組的樂府詩清平調，以仙人比擬貴妃，再將貴妃比做滿園牡丹，辭藻華美，想像綺麗，構思細膩。 就像這支賽維尼，她確實是一支不怎麼特別，依循某種公式所作的香水——但其氣味之美，如此不凡。 個人觀點的評分總結： 持香性：7（極限7小時）實穿性：10（最強的實穿花香之一）表現性：8（足夠漂亮，但距離傑作還少了點特色）價格比：5（7750元 / 75ml）","link":"/littleFlower/"},{"title":"春風十里：Teone Reinthal Pink Lotus Gyokuro 菡萏如玉","text":"娉娉嫋嫋十三餘，豆蔻梢頭二月初。——杜牧，贈別之二 Teone Reinthal ，原本叫做「TRNP」，是位於澳洲的純天然手工香水品牌，厲害的是他們並沒有店面，完全靠著網路名氣讓一堆人盲買，居然也做出了口碑。 最大的特色除了香水原料純天然外，就是同一支香水會出N個版本，然後各種限定限量，有一種某品牌的美……這是能說的嗎，怕被吉我決定自主規制咳咳。 我們先只講 Teone Reinthal。舉例來說，他們家最早走紅的 Embers （甜樹脂檀香）幾乎就是每年出一支新版本，然後目前累計至少有6支同調性的不同版本作品…….然後這種換湯不換藥的品項幾乎橫跨其所有受歡迎作品，因此就……相當考驗消費者的運氣，畢竟他們家只能盲買。 這邊順便插一句題外話：他們家的樹脂類作品個人覺得要有心理準備，真的偏薄。別說同樣主打天然的 Hiram Green 或 Salazar了，他們家的樹脂作品甚至還沒有近期的 Amouage 厚，而且擴散偏弱。但我試到的花香調氣味本身都很好聞！ 那這次就先帶來其中一支的心得啦，粉蓮花 Pink Lotus 的茶香改版，Pink Lotus Gyokuro 菡萏如玉（粉蓮花玉露茶）。 香調表：粉紅蓮花原精、五月玫瑰、日本綠茶（玉露茶）萃取物、印度檀香 老實講啦，這支的味道真的很簡單。 玫瑰＋蓮花＋茶＋某種特殊的果甜味，沒了。這支屬於沒有什麼厲害的技法或層次，純靠特殊原料做出特色的作品－－天然蓮花＋天然茶香，這個組合夠罕見了。 前調上皮，整支香水的味道就迎面而來－－玫瑰與類似草莓的甜果香為此時的氣味主導，蓮花靜雅朦朧的白花氣息隨於其後。茶香確實存在，但氣息不明顯，為整段花香增添了乾澀的草香，也收攏著前調的果甜味。 整支香水最精彩的部分，就是蓮花與玫瑰的花香調combo被茶香中和，不顯甜膩或花開盛大，反而是以一朵朵將放未放、稚嫩明亮的小花，流露出嫻靜淡雅的氛圍，屬於天然蓮花的氣息，並因為茶香而帶著涼意。 隨著時間發展，整支香水會逐漸往不甜、清幽的方向發展，蓮花與茶香逐漸佔據上風，玫瑰花香變得朦朧，柔柔地托舉著霧氣般朦朧天然蓮花香，整段氣息就在帶著植物感的蓮花玫瑰香中結束。 最後補充，Teone Reinthal Pink Lotus的玫瑰佔比不低，要追求更純粹的蓮花，Blue Lotus會更加醉人——一整朵大蓮花！但粉蓮花贏在實穿，一方面粉蓮花氣味完全是討喜走向，另一方面藍蓮花因為氣味特性會帶著動物麝香感，不若粉蓮的純淨。 個人觀點的評分總結： 持香性：6（受溫度影響大，前三個小時是活躍期）實穿性：10（玫瑰蓮花茶）表現性：7（優良的線性花香）價格比：5（210澳幣 / 30ml）","link":"/lotus/"},{"title":"矛盾：Amouage Lyric man 薔薇魅語男","text":"Amouage最早的香水總是兩兩一對的男女對香，男女對香共享同一個香調主題，而且大多女香要比男香複雜精彩，導致兩者評價分化。 Amoauge的早期男香嚴格來說少有創新之作，Amouage的男香許多都是簡化變形後的女香：去掉花香，加強加厚木質基調，添加辛辣氣息、動物氣息或皮革煙燻。譬如Gold、Dia、Epic，甚至25週年紀念的對香月之詠嘆也是如此——不過月之詠嘆男更符合現代人的口味，因此就大眾口味上，月之詠嘆男的評價是甩出月之詠嘆女好幾條街的。 時間來到2008年，這年，是Amoauge引起香評重大爭議的一年：這年的男女對香主題是「麝香玫瑰」，以抒情（Lyric）為名。這年的女香，同樣是復古中帶有創新之作：骯髒的粉塵動物麝香玫瑰，後續帶有東方調的特徵，夾雜著果香與煙燻氣息，極盡陰鬱厚重。 然而那年推出的男香，爭議至今仍未停止：老太太？痱子粉？嬰兒尿布？過度女性化？ 但以對香的設計來說，這支簡直再適合不過了：Lyric Man，一支矛盾的、過度潔凈的青檸皂感麝香玫瑰，以相似的音色唱出截然不同的透淨詩篇。 香調表：前調：青檸、佛手柑主調：玫瑰、白芷、生薑、橙花、藏紅花、肉豆蔻、白松香基調：麝香、焚香、松樹、檀香、香草 對於薔薇魅語男，我的第一印象就是「玫瑰味的奶油沐浴乳」。 前調上皮，以強烈多汁的青檸（萊姆）味開場——以及立刻湧現的，強烈的皂感。 這股皂感的來源應該是白松香，一般的皂感理應清爽、冰涼、鋒利，然在在Lyric Man裡的皂感，卻顯得格外的厚重溫暖，甚至有些油膩。因為基底的麝香、香草與檀香從一開始就在強烈作用，硬生生讓清爽的皂感同時生出脂粉般的油潤厚重感。然而青檸的酸味柑橘香氣還在，以輕盈酸果香將油潤的基調劈開，在最終呈現出清爽的氛圍。 青檸的酸氣微微減弱後，玫瑰隨即上前——與大部分自稱「男性玫瑰」、花香卻無比羞怯的香水不同，Lyric Man裡開出的是一朵色彩鮮紅奪目的碩大玫瑰，不是白淨的白玫瑰、清透的粉紅玫瑰或明亮的天竺葵，就是一朵堂堂正正、又酸又甜的紅玫瑰。 這也是其「女性化」說法的由來：Lyric Man裡的玫瑰花香強度不輸絕大部分的玫瑰女香，暴力的花香幾乎與上述提到的厚重基底五五開；而在花開盛大的同時，辛辣香料也隱隱開始作用：白松香、肉荳蔻、生薑、白芷彼此結合，創造出一種模糊且帶些微辛辣感的清冷綠意，迎上鮮紅的玫瑰花香，創造出一種類似薄荷玫瑰combo的氣味。香評網上有些人表示Lyric Man令他們想起 Les Indemodables 的 Rode de Jamal，像的就是這段combo。Lyric Man在同一個部位噴兩次以上、且沒有布料阻擋的話，這個綠意＋花香的組合將會變得非常明顯。 隨著時間發展，青檸氣味轉為香檸檬的淡淡酸香，皂感與綠意辛香幾近消失，餘下淡淡的玫瑰、強烈的白麝香，以及馥郁的奶油（香草）木質基底，以檀香與松樹混搭，卻不偏重哪一方，綜合起來就是「木質」。甜感不高但非常厚重扎實，這個基底很Amouage男香。此外，這裡的麝香明顯沒有動物感，因此至到最後，這支香水呈現出的氛圍也是潔淨的，與Lyric Woman遙相互應——麝香的兩種形式，骯髒與潔淨。 清爽與厚重、寒涼與溫暖、紅花與綠意、陰性與陽剛——Lyric Man以一層又一層的矛盾互相嵌套，最終產生的矛盾是： 這支香水的氣味到底算是簡單，還是複雜？ 簡單來說，一句「玫瑰味的奶油沐浴乳」可以帶過；複雜言之，事實上這篇我已經砍掉了一半的字數，像是分析比較的段落。 這是一支極為矛盾的香水，透過氣味的矛盾來創造和諧的平衡。也是我心目中第一的男士玫瑰。 個人觀點的評分總結： 持香性：10（上皮10小時後剩下貼皮氣味）實穿性：8～9（這支的主調根據用量會有大變化，但相應的擴散也會暴走）表現性：9（一支真正有玫瑰花香的男士玫瑰，矛盾複雜）價格比：6（100ml / 12800元，過萬先扣到及格分….）","link":"/lyric-man/"},{"title":"入心：浮香堂 日追","text":"文火煎藥。所有的傷痛，都比野花豔麗。 －浮香堂文案 香調表：中藥、艾草、當歸、黃連、苔蘚、白松香、廣藿香、海狸香、勞丹脂 對我來說，中醫是一種沒有完整原理，靠著百年經驗，強行歸納結果集形成的曖昧學問。酸入肝、辛入肺、苦入心、鹹入腎、甘入脾。苦入心，寒勝熱，黃連、大黃之苦寒，以導心下之實熱，去心竅惡血。苦先入於心，當歸之苦，以助心血。以黃連苦寒去火，以當歸氣溫補心，治體內濕熱導致的氣血凝滯，或滋陰血以制虛火旺盛之象。黃連當歸，貫串了我對中藥的記憶。 對於這支香水，我沒辦法做出什麼很細節的氣味描述，因為這就是一個場景的味道：一碗燉煮完成的、稍微放涼的中藥湯。 比起一支「香水」，這支作品更像把某個實際存在的味道，完完整整搬到人的身上。我沒辦法指出這具體是哪一味藥材，因為他就是，中藥，或許是黃連、當歸與甘草吧。臺灣夏季悶濕，入秋又氣候變化大，這幾味藥也成了最常聞到的氣味。 前調上皮，首先是苦寒—— 藥香比起苦更明顯的是澀感，艾草綠感的植物香帶來墨綠的氣息，而一點白松香將整段氣味修飾的更加冰涼。 一股煙燻氣息壓在這幾種氣味底下，像是燉煮中藥飄出的藥香。但這個氣味聞起來是寒冷的，不只因為艾草、白松香的涼意，更因為這中藥本身聞起來就是冷的。黃連苦寒，或許這就是黃連的味道吧。 隨著氣味發展，艾草的植物香逐漸淡去，而中藥的苦味正式發力——到這裡，我除了海狸香與勞丹脂兩個基底香還能聞出來，剩下的味道已經徹底交融成我印象中的中藥，密不可分。並且，因為海狸香與勞丹脂的質感，這碗湯也不似開頭的冰冷，像是湯碗已經端到鼻頭前，終於能感受到這碗藥的溫度。 這支作品剛上皮還不是最苦的，要進到主調才是。在我的記憶中，中藥除了苦味深重、藥香強烈，最重要的是苦味裡往往帶著發澀的甘甜，回甘卻又不能壓住本身的苦。 這支香水確實連這點都還原出來了，苦到發澀，苦中帶甘，卻分不清是不是苦到了極點，才帶來回甘的錯覺。 隨著氣味再繼續向後發展，中藥材的氣味逐漸淡化，煙燻氣息與薄薄的勞丹脂慢慢佔據氣味中心，像是喝完了湯，湯碗餘下藥香嬝嬝。 這個味道我不會給更多讚美。因為這個味道說穿了就是中藥，一支極為還原的中藥，人們對它的喜好也將是基於對中藥香的喜好。但一支作品能將一段氣味還原到這麼高的程度，果然還是令我念念不忘。 個人觀點的評分總結： 持香性：6~7（上皮留香7小時極限，但沾到衣服不洗就不會消失……）實穿性：7（行走中藥湯）表現性：9（還原程度打分）價格比：7（30ml / 18XX台幣左右，可以挑特價時段入手）","link":"/medicament/"},{"title":"蝶戀花：MDCI Un Coeur en Mai 五月心","text":"The grass, the thicket, and the fruit-tree wild ——White hawthorn, and the pastoral eglantineFast fading violets covered up in leavesAnd mid-May’s eldest child, The coming musk-rose, full of dewy wine, The murmurous haunt of flies on summer eve 青草、灌木、野果樹——白山楂，以及田園薔薇。早凋的紫羅蘭零落枯葉間。還有五月中的嫡長，即將到來的麝香玫瑰滿盈露珠如酒，以及夏夜蚊蠅的嗡鳴低語。——葉慈，「夜鶯頌」 香調表：前調：香檸檬、苦橙葉、白松香、黑醋栗、香瓜主調：保加利亞玫瑰、天竺葵、含羞草、黑胡椒、小荳蔻基調：麝香 前調上皮，首先的感覺是：纖細。 很多人以「仙氣」來形容香水的氣味，而五月心絕對是此類香水的佼佼者，極為纖細的綠意花香。 極細微的檸檬酸意打頭，白松香引出綠意的冰涼皂感，苦橙進一步強化了綠意的新鮮度，香瓜與一眾水果的甜意平衡了白松香與苦橙本應帶來的鋒利感，多一分就過甜淪為糖水，少一分就會讓整個氣味被鋒利感劃破，比例拿捏得極為精細，冰涼清甜的綠意讓人想起蘇軾的那句「料峭春風吹酒醒」，萬物甦醒的凍人春風。 接著，繁花盛開。玫瑰實際上並不明顯，而是作為核心被種花環繞——承接冰涼感的天竺葵、粉質的含羞草，我還聞到了疑似風信子的綠意花香。 此處的保加利亞玫瑰，被襯托得格外像是鈴蘭——粉嫩的潔白染上一絲綠意，飽滿厚實的花苞將開而未開，絲毫不張揚，含羞帶怯。而前調的冰冷白松香變得更薄，流動在群花之外。清甜的瓜果香此時像是繁花的基底，氣味依序是白松香的冰涼、綠意群花宴，最後聞到埋藏的瓜果香，一座清麗的閨秀庭院。 整段氣味就在這個主調的漸弱中結束。持香約6~8小時，擴散屬於辦公室安全等級。 個人認為氣質偏斯文秀氣的人都能使用這支香水。因為五月心裡白松香的綠意皂感，讓整段味道同時也很像是…..高級洗發精。是洗髮精不是洗髮乳喔，五月心的透明感非常強。 覺得太抽象的話，現在開始，請想像一位長髮的女性：氣質高冷，面容冷若冰霜。 當她甩動長髮時，飄出了一種你覺得特別好聞的洗髮精味——五月心的味道，基本上完美貼合了那個想像。 五月心跟我之前推薦的Rosae Virtus，正好處於光譜的兩個極端： 五月心的原料好嗎？還不錯，但大概不到頂天。 五月心的調香功力好嗎？大師之作，毫無疑問。 大師級的調香，創造出一支100%實穿派、現代審美的香水。 非常值得一試的青綠仙氣玫瑰。 以下是受限個人眼界的個人看法，隨意看看就好： 事實上，我認為五月心匠氣有餘，卻靈氣不足。 能感到到這支香水每個用心的細節，但總體呈現出的香氣本身並不「特別」，總有什麼別的香水在記憶中能贏過這支香水。打個比方：廣藿香玫瑰，人人都會提到貴婦肖像或橘郡的龍與玫瑰，但沒什麼人會提到2017年得獎，並在不久前剛引進台灣的Matiere Premiere Radical Rose 百葉薔薇。 百葉薔薇好聞嗎？好聞。百葉薔薇調香厲害嗎？得獎了應該算厲害。那百葉薔薇「特別」嗎？我不得不說，真的是非常不特別。 那百葉薔薇與五月心缺了什麼，導致了這種不特別？ 我會說是突破或創新。他們都是在已有的氣味類型框架內調配出的頂尖作品，卻沒有跳出框架。這導致記憶點的缺乏，也導致人們很難指出它哪裡特別——五月心好一點，至少能指出這支香有古典架構，而且現在比較少香水使用白松香了。 但，不跳出框架或許也沒什麼不好。至少在同類型裡，這支就能算是經典。 像是詩歌詞賦，有人喜歡古代樂府、有人喜歡格局開闊的蒼生體悟與時局感嘆，也有人喜歡詞藻清麗的閨怨詩。我們都知道歐陽修是唐宋古文八大家，擅長政治議論與宏大的思想格局，也是古文運動的重要推手之一，致力反對五代以來辭藻華美空泛的文學問題。我也相信，很多人知道「庭院深深深幾許」這首名為蝶戀花的閨怨詩，卻沒注意到這首風格清麗婉約的閨怨詩，作者就是古文泰斗歐陽修。 「淚眼問花花不語，亂紅飛過鞦韆去」，這兩句大概比歐陽修的諸多策論要來得知名，因為這句要比天高地遠的思想意識更貼近廣大群眾。 雅俗共賞過於難得，曲高合寡等著窮死。五月心距離頂尖傑作好像只差臨門一腳––但，或許因為缺少了這臨門一腳，五月心才是 MDCI 排行前幾的熱門商品。","link":"/mai/"},{"title":"若有人兮山之阿：Rogue Mousse Illuminee 暗黑苔蘚","text":"若有人兮山之阿，披薜荔兮帶女蘿。既含睇兮又宜笑，子慕予兮善窈窕。－屈原 九歌，「山鬼」 香調表：前調：白花、麝香主調：柏樹、艾蒿、月桂葉基調：橡木苔、乳香、雪松 Mousse Illuminee，直譯是「閃耀的慕斯」，聽起來非常地……咳。 調香師文案則描述那是一座黑暗的森林，濕潤柔軟的地衣如絨毛地毯般延展遍地，閃爍銀色的光芒。所以暗黑苔藓的翻譯就很有趣了，他不直翻成發光苔藓這種令人摸不著頭腦的譯名，而是選擇進一步描述調香師想呈現的意象：閃爍微光的黑森林。 暗黑苔蘚是一支乳香橡木苔作品，或說苔蘚般的木質調作品，卻避開了極簡派調香的窠臼。儘管是高度單一香調的主題，卻富有層次變化。 前調上皮，艾蒿的墨綠色植物氣息與橡木苔爭先恐後地出場，「深綠苔蘚」的意向迎面而來—— 緊接著，蜂蜜般的純淨白花夾在兩股氣味間，瞬間飆出甜美的高音，苔蘚調的陽剛感瞬間就被模糊了，白花蜜液香甜、苔蘚幽深濕潤，配合隱隱作用的幽幽乳香，鋪成一幅簡單卻美麗的那比派畫作，色塊斑斕而和諧，墨綠與銀灰色交錯。 隨著時間發展，暗黑苔蘚的氣味會從綠意+蜂蜜白花+橡木苔的組合轉為橡木苔+乳香的組合，加上前調遺留的疑似麝香，會令某些人產生洗衣水的皂感聯想，但對我自己來說就是非常純正的乳香橡木苔體驗。 這個階段會讓我想到 Amouage Memoir Man，但不同於 Memoir Man 壓倒性的的沉鬱厚實，暗黑苔蘚 EDT 的濃度奠定其輕快通透的氣味質地，即使夏天也能輕鬆上身。 輕快透明，對於一支乳香橡木苔作品，這是非常難得的質感——畢竟這兩種元素往往意味著濃墨重彩，而這支作品確實做到了四季皆宜。 整體非常適合新手嘗試，同時也能滿足大部分重口派的味蕾。這麼純而且便宜的真橡木苔作品，哪裡找！ 個人觀點的評分總結： 持香性：8（前4小時都是氣味活躍期）實穿性：9（綠意蜂蜜白花乳香苔蘚）表現性：8（優秀的苔蘚調）價格比：7（5680元 / 75ml）","link":"/illuminee/"},{"title":"怪誕祭祀：Mutis Nueva Granada Kintu 地神祭禮","text":"Kintu，在印加文明中的意思是「獻予眾神」，為神明供物：三片古柯葉代表三個世界，神的世界、人的世界與亡靈的世界，以此葉為證，懇請山神給予往來的資格。 以此為靈感，Kintu在乍聞簡單無趣的味道下，藏著難以言喻的前衛怪誕。 香調表：前調：黑胡椒、白松香、古巴香脂主調：玫瑰、癒創木、廣藿香、妥魯香脂、秘魯香脂基調：沉香、琥珀、麝香、檀香 放棄香調表吧，這支香水的味道基本上跟香調表毫無關係，看著香調表絕對無法想像這支的味道。 以結論來說，這支香水是用用複雜的香調來表現出簡單的「一整個味道」，儘管氣味確實會沿著時間變化，但每一個階段，幾乎所有香調都沒辦法被單一拉出來做出區隔，氣味始終呈現出一個整體。 Kintu是一支樹脂玫瑰…….如果一般的樹脂玫瑰是把玫瑰花封在琥珀裡，那這支就是「沒有放玫瑰」，反而把樹脂雕成玫瑰的形狀。因此也可以說，Kintu是一支玫瑰造型的樹脂（？？？ 第一次試聞，我的感想如下： 前調上皮，首先是一種略帶厚度的玫瑰，帶著微微的濕潤氣息與明顯的甜感，猛一聞頗像是鳳梨的甜法。接著甜味逐漸轉淡，進入玫瑰琥珀木質的基調，最後以煙燻木質調收尾，一支玫瑰版的阿文圖斯？ 第二次試聞，我才發現我之前錯得離譜—— 原本以為是略帶厚度的玫瑰，但第二次聞，我發覺最具體的氣味其實是樹脂。 並且，一但注意到這件事，就會發現整支作品裡並沒有具體的花香出現。 這支作品雖然呈現出玫瑰的氛圍，很容易有對其他玫瑰作品的聯想，但事實上，這支作品的花香並不具體，而是做為修飾元素在樹脂氣息中隱隱出現，愈仔細去辨認，就愈感覺這個元素愈像是樹脂的一部分，已經徹底融進去了。 第二次試聞的氣味變化如下： 前調以濕潤且帶著鳳梨甜感與玫瑰蜜感的樹脂開場，隱隱帶著消毒水氣息。 以甜感的下降作為進入主調的信號，這支香水的主調是最像有玫瑰花香的部分，但就算有，花香也被各種樹脂壓成一道道緻密的細紋，聞起來就是一股乾燥而隱含幽香的樹脂，並且帶著消毒水感—— 這裡的消毒水，不是說他有化工感或放了藏紅花帶著金屬刺激氣味，更不是橘郡浪蕩唐璜那種氣味，而是字面意思，有種如消毒水般刺激辛辣的潔淨感。然而，即使帶著消毒水感，kintu的主調聞起來還是樹脂，非常絲滑流暢沒有氣味斷裂感的樹脂，並且質感通透，比起Extrait更接近EDP的那種輕透質感。 這個主調大約可以維持七小時，之後就奏變成烏木玫瑰風格，更具體一點，Nicolai 的 Rose Oud，又苦、又重、又辛辣。 能在感覺那麼輕的樹脂主調裡，偷偷藏進一個這麼重口的基調，這個調香令人震驚——它真的很像Rose Oud，但仔細聞，這個基調裡依然幾乎沒有玫瑰。 考慮到沉香也是一種樹脂，Kintu的三調，其實就是三種截然不同，但轉換異常滑順的三種樹脂：濕潤清甜樹脂、乾燥通透消毒水樹脂、苦沉香木質調。 每一種樹脂都會讓你聯想到玫瑰元素，並且就如同前面所說，每個階段的香調都難以區分出各個元素，氣味始終呈現出一個整體。 好不好聞已經是次要的了。這麼詭異又這麼充滿想法的作品，讓我感覺到某種文本斷裂－－彷彿是我漏了什麼，才無法理解為什麼調香師要把氣味做成這樣。 古柯葉從前作為神明供物，人們發現服用古柯葉能夠消除疲勞、減緩不適，因此將其視為神賜之物。後來，人們發現古柯葉的秘密——裡面富含咖啡因與古柯鹼。查詢了一下氣味特徵，古柯葉以嫩綠氣息開頭，氣味苦中帶甘，而古柯鹼在無味中帶著苦澀——或許，這是調香師在某種層面上模擬古柯葉的氣息？ 但猜想只是猜想，就像Kintu的怪誕，只有親身聞過才能知曉。 個人觀點的評分總結： 持香性：10（10小時差不多極限）實穿性：7（難以言喻的樹脂玫瑰，不難聞但也不算好聞）表現性：?（老實講我真的評不了）價格比：6（100ml / 287歐元，這個價格不建議，等便宜吧）","link":"/kintu/"},{"title":"汲水烹茶：OCO 全系列＋Mnesis 明前 心得","text":"OCO是來自香港的年輕品牌，創辦於疫情期間。鑒於當時普遍瀰漫的負面情緒，OCO決定帶來治癒、貼近生活的氣味。OCO全線的所有香水都是茶＋某種主題香材做搭配，品牌調性整體輕鬆、實穿，非常適合新手入門或作為日常香氛使用。 那以下先帶來香水簡介： 朝霧：白桃烏龍。 根據調香師兼創辦人描述，這支香水想傳達的是一個有安全感的擁抱，靈感來自香港飲茶文化。當時現場試香的體感來說就是桃子＋烏龍茶味，上皮時橙花的甜感會更突出。前調的桃子非常明顯，完全壓過茶香，呈現出討喜的粉紅色甜桃氛圍；中後期桃香減弱，回歸到最初想描繪的白桃烏龍茶。 桑殊：焚香普洱。創辦人歷經母親過世後的悲慟，開始涉獵佛教與禪修相關的知識，並以此為靈感創造出的香水。這是一支帶著宗教色彩的香水，創辦人說她了解了佛教的生死觀後，才明白：跳脫執著，才能徐徐道來當初的幸福平靜。開場是很明顯的焚香，有著甜味底並帶著辛香料感，一口氣吸下去是焚香、辛辣氣味、甜底的氣味順序在變換。中後調焚香慢慢變淡，同時底部的茶香……也沒變明顯喔，變成一個帶著甜花香（菊花）的木質調，並以淡淡的焚香氣息點綴。 礁然：海藻紅茶（？）創辦人說，這支香水源自她的好勝心，她想要創造出不「陽光」的水生調。像是站在黑沙灘上，一個人看海的氛圍。上皮首先聞到的是植物塵土與青椒的氣味（人參），以及胡椒般的辛香料感，茶香比桑殊明顯但一樣不算明顯。後期變成癒創木＋辛香料，這支是全線最有Niche感的一支，同時也是品牌最新的一支，我們能感覺到創辦人正在走上一條神奇的道路（？）個人對此樂見其成，朝霧跟名前已經充分展現出她對實穿派調香的創造能力，礁然則是一個全新嘗試。 最後，輪到本次的心得：明前 . 香調表前調: 龍井、香根草主調: 白蘭花基調: 雞蛋花 前調香根草基調雞蛋花，非常獵奇的香調表……但它沒有騙人，最後的味道真的是雞蛋花，非常神奇。 明前整體來說是有質感很多的摩登巴赫雨後龍井，同樣是以茶感輔以花香，我們能感覺到價錢導致的質感差異，茶香很殘酷，基本上愈好聞、愈仿真，價格就像搭火箭一樣衝上去。 明前是個美好的例外，50ml / 2600的龍井茶香，雖然它不會是最還原的那杯茶，但肯定是CP值最高的那杯－－因為它夠好聞。 靈感來自路邊的雞蛋花與白蘭花，以及創辦人對父親的印象：香港早年工業化時代的擁擠，人群像蜜蜂般密密麻麻地蝸居在狹小的宿舍內，卻也讓人們感情親密。人們談天說笑，手上捻著雞蛋花或白玉蘭，在破敗的大樓裡苦中作樂，汲水烹茶。創辦人認為，明前這支龍井茶代表了香港的性格，因此將其定為品牌的代表香。 前調上皮，是乾燥的茶葉香－－龍井茶的茶香與略為科學的香根草結合成乾燥、芬芳的乾燥茶香，一股香甜的花香穩穩地支撐在氣味底部，將這股氣味的科學感一掃而空，併成一股甘甜的雞蛋花龍井茶。所聞即所得，這支香水有的味道全都在香調表裡，並且同時表現了氣味結構：茶香在外，花香在內，龍井茶下是白淨的白蘭花，氣味的核心是甜黃花的雞蛋花，茶香修飾了白蘭花的濃烈，白蘭花端正了雞蛋花的姿態。 個人觀點的評分總結： 持香性：5（上皮留香4~5小時左右）實穿性：10（這是我今年唯一一支被複數人問想買的香水）表現性：8（2024更新，這支被我低估了，大用量不會讓人暈香與細節劣化好評）價格比：8（雖然以茶香來說便宜，但整體不到新手完全無痛） 品牌照片取自：時嶼官網 https://hoursandours.com.tw/oco/","link":"/mnesis/"},{"title":"任務失敗地成功了：Evody Desert Nocturne 沙漠夜曲","text":"Evody，來自法國的品牌，特色是…..我不確定喔，因為我只聞過這支。我只知道台灣代理是香氛殿堂，希望有碰過這牌的人也來分享一下。這支我是純盲買，先在香水時代上被燒到，9.2分的烏木玫瑰欸！香水時代有超過8分的就是公認好聞了，這傢伙居然破9。然後去Fragrantica一翻，居然有4.46分，這是什麼中西共賞的國色天香。於是就買回來了……結果，還真的是一言難盡……… 玫瑰呢？ 香調表：前調：香檸檬、橘子、藏紅花主調：玫瑰、雪松、廣藿香、焚香基調：香草、烏木、琥珀、海貍香 香調表很是典型的東方調烏木玫瑰結構，只差乳香就是典中典。實際上聞起來……也真的是典中典，他是最經典的那種中東商業烏木，舉個例子，嬌蘭的東方迷境系列，這支的味道可以比擬成比較甜的東方烏木…….. 不過個人認為這支更好聞一點，確實有埋些巧思在作品裡。 先欣賞一下沙漠夜曲的官方介紹：「向晚呈現出的香氣讓我們振奮，柑橘類水果和香料的氣息，然後是『玫瑰』，以及廣藿香與雪松，以感性以及動物色調裝飾。」 然後這邊是實際情況： 前調上皮，藏紅花烏木的氣息撲面而來，熟悉到令人精神恍惚，我強烈建議所有這類型的作品大可不必主打玫瑰，請自稱藏—紅—花—烏木主題，主要能被感知的元素除了化工或不化工的烏木外就是藏—紅—花—，其他就不講了，玫瑰比藏紅花還少然後只拎玫瑰出來講就不心虛嗎！？ 玫瑰基本上聞不到（再鞭一次），進到氣味中後段才能勉強感知到命比紙還薄的玫瑰，被藏紅花琥珀烏木廣藿香香草擠到魂魄離體當場升天，一縷芳魂顫顫巍巍地升起，聞者傷心見者流淚。不誇張，我保證這支作品的玫瑰佔比不到一成，有沒有0.5成都存疑，所以這支肯定跟沙漠玫瑰不像，就我所知沙漠玫瑰的玫瑰佔比是足以跟香料感以及基底乳香木質調抗衡的。 對於這類型作品，我是不確定一個香調表上的8級新細明體字體存在感都比實際香氣存在感大的玫瑰能為這個氣味帶來多少市場收益，但我的好感值通常會直接降成負的。 好的，想罵的罵完了，接下來是讚美時間。 這支作品除了玫瑰以外的元素都很好聞，如果不自稱是烏木玫瑰，我會毫不猶豫給出高分——藏紅花烏木以及廣藿香的開場，帶來一股油墨般的臭香味，這個階段有一瞬間讓我想起Zenga的印尼烏木，燥熱粗糙卻又大膽奔放的烏木玫瑰； 接著，海貍香以極其霸道的姿態登場，以暗啞苦澀的動物感包裹整段氣味，壓下快要飆高起來的甜味，淡淡的煙燻氣息以及海狸香粗糙的髒感讓這段氣味有如濃縮烏梅，苦、甜、燥，濃稠而深色；隨著時間發展，海貍香的苦味逐漸淡化，而沙漠夜曲也正式從「沙漠」邁向「夜曲」，以香甜如奶油般的厚重烏木姿態出現，而海貍香與廣藿香仍抑制著快要四溢的甜味，形成有趣的烘托對抗，整段氣味就在這種甜而不膩的厚重琥珀木質氣息中走到尾聲。 這支作品的本質是有如夾心奶油糖般光滑濃郁的香草琥珀以及強勢的烏木，並以廣藿香的塵土感強化烏木的厚度與質感，這種組合很容易會讓人想到Roja Dove的Amber Aoud琥珀烏木，或是Moresque的Emiro酋長。但沙漠夜曲很聰明，不像Emiro幾乎使用同香型導致在原料上與Roja硬碰硬然後碰輸，他選擇用極重的海貍香以及廣藿香為自己與其他同類型的烏木做出區隔，並依照增加的苦味比例毫不留情的繼續添加甜味，使得這段氣味的質感比起Emiro有著壓倒性的沉重質感，或許這也是後續玫瑰花香幾乎出不來的原因…… 找烏木玫瑰大失敗，倒是找到了一支不錯的商業型琥珀烏木，嘖嘖。希望這支未來出個添加乳香的版本啊，既然要追求刺激就要貫徹到底。 個人觀點的評分總結： 持香性：9（上皮留香8~9小時）實穿性：8（苦甜烏木，兩邊照顧）表現性：8（其實我也很想給低分，但這支真的表現不俗）價格比：8（這支目前國外缺貨，我收的價格是30ml / 2200元，同價位無敵手了這支）","link":"/nocturne/"},{"title":"痴人：Amouage Library Collection Opus X （紅色小提琴）","text":"「瘋子！」「瘋子不好嗎？」「誰願意搭理一個瘋子啊。」「那妳就把我當馬騎吧。像從前那樣騎在我的背上，不願意搭理我的話，把我當成馬來騎就行！」 —谷崎潤一郎，「痴人之愛」 Amouage，阿曼的「國王的禮物」，由阿曼王室贊助成立的品牌。特色就是：又貴、又多、又大碗。 Amouage前後經歷兩任創意總監，前任總監christopher chong 以及目前仍在職的總監Renaud Salmon，前任總監在離職前推出了Amouage 包含「肖像」系列的男女對香，以及Library Collection 的前十二支香水。 而說到 Amouage的玫瑰，每一支都是經典。薔薇魅語男的清爽肥皂玫瑰、薔薇魅語女的黑暗歌德粉塵玫瑰、史詩女的油畫香料玫瑰、Opus XII的香草焚香玫瑰、以及新總監的夕日紅山肉桂玫瑰。 Amouage出了這麼多的玫瑰香水，Opus X肯定不是Amouage最著名的一支。但我敢保證，這支絕對是Amouage裡最令人難忘的玫瑰——甚至我覺得，這支香水是Amouage裡面最令人難忘的一支香水。 一支真正意義上的前衛邪典香水。 香調表：前調：千葉玫瑰、血色玫瑰、玫瑰醚主調：天竺葵、清漆、皮革基調：龍涎香、寮國沉香、依蘭依蘭、金屬 對於Opus X，不需要考慮這支香水的實穿性。因為這是對所有人來說第一次聞都100%過於前衛的味道。 在聞過Opus X之前，我從來沒想過金屬味與玫瑰味是可以放在一起的。不是解放橘郡龍與玫瑰的那種「金屬般的冷冽峰利」，而是，真正的，金屬。像是金屬加工廠裡新鮮剛切好的鐵片與玫瑰花瓣絞碎倒在一起的味道，銳利的天竺葵在與皮革的氣息創造出一層薄薄的劣化薄木片，在鐵片與鮮花間彈跳。尖銳到刺痛腦仁的金屬氣息與甜蜜的玫瑰花瓣，譜出比紅豔還要更加怵目驚心的腥紅色，襯著氣味底下粗糙毛躁的木質氣息，放棄實穿，全點藝術－－ 這個氣味要表現的是這支香水的靈感：灌注鮮血的腥紅清漆，澆上薄木片構建成的小提琴原胚，工匠精心製成的紅色小提琴。 但如果只有獵奇的前調，我大概不會買這支香水，美麗有餘但實穿不足。但這支香水在進入主調後，印象瞬間翻轉。金屬味存在、油漆味存在、薄木般的皮革感也還存在，只是不再像前調一樣咄咄逼人，而玫瑰依然清晰可見；在這個基礎上，湧起了一股酸甜的氣味，酸澀中又有著無庸置疑的甜意，甚至有點像梅子或檸檬的果乾，把紅潤的甜玫瑰再次推上顛峰－－酸甜的玫瑰、以及緩緩發力的基底甜木質調譜出溫柔優美的音色，令我想起著名的小提琴演奏曲「G弦上的詠嘆調」，溫暖又柔和的飛揚高音。 Opus X的尾聲是平穩、厚重、帶著樹脂甜味的溫暖木質調，我拿手臂給朋友聞，朋友的形容像「用黑糖醃製的木頭」。這個階段其實金屬味也還在，只是已經完美融入基底那種渾厚內斂的木質氣息。 持香活躍期大概8小時，基底的內斂木質調可以往後持續很久。 痴人之愛裡，主角的心態因為女主角而有著多次變化：輕視、恣意玩弄、沉醉、憤怒、懊悔，直到最後交出所有底線－－在旁人看來，那是病態的愛情。但那就是屬於主角的幸福：降到谷底之後，一切甜蜜至極。 而Opus X，以相當前衛的氣味元素詮釋香水傳統的三調變化－－驚心動魄的前調、樂聲悠揚的主調，以及渾厚內斂的基調。金屬的氣息其實三調都存在，但隨著氣味演進，你會逐漸接受它，甚至慢慢享受它，逐漸在尖銳與甜蜜的交織裡沉淪……在瘋狂與甜美之間翩翩起舞的紅色小提琴。 個人觀點的評分總結： 持香性：9（意外的沒有想像中久）實穿性：6（他把一切都貢獻給了藝術）表現性：9（淒厲的金屬玫瑰）價格比：？（停產了，價位成為謎團）","link":"/opusX/"},{"title":"摩登時代：YSL Rive Gauche Pure Parfum 左岸香精 （Vintage）","text":"左岸的氣息是一片揮不散的霧。茫茫中，有人以花香替代一聲嘆息。 香調表：前調：醛、綠意、金銀花、佛手柑、桃香、檸檬主調：玫瑰、紫羅蘭、天竺葵、鈴蘭、伊蘭伊蘭、茉莉、木蘭、梔子基調：橡苔、大溪地香根草、麝香、檀香、零陵香豆、琥珀 我前後分別入手過EDT跟Pure Parfum，不得不說，兩支呈現的質感差異很大。EDT是金屬花香霧氣轟然爆裂，過度潔淨的皂感花香輾壓一切；Pure Parfum卻是一陣乾淨朦朧的灰霧，靜靜藏起底下的花香與綠意。 我手上的Pure Parfum似乎沒有保存完善，前調的流失非常明顯，開頭甚至會感覺到一種腐敗的黃豆製品氣息，並且完全沒有任何果香氣息，推測是佛手柑氣味變質造成的。但進入主調後，豁然開朗——這是一股溫柔的醛花香，此處的醛有別於常見的尖銳醛香，是一種濁灰色的、帶著洗衣粉氣味的潔淨朦朧氣息，埋起綠意、酸澀的木質西普基底與花香。 我認為這個味道就是經典的、香平時常提到的「綠西普」——綠意、白花、酸楚的西普基底，以及做為核心的玫瑰。玫瑰整體的比例真的不高，綠意與白花的元素遠多於玫瑰，但你會下意識覺得這是一支玫瑰作品，以酸澀的西普基底為地，玫瑰是高懸於天、眾星拱著的月亮，灑落滿地星光。然後，一切的一切，都在霧裡變得朦朧——醛香朦朧了花香與西普基底的輪廓，一切陷入迷濛曖昧中。西普的基底還算鮮明，然而花香的部分卻被醛香掩蓋、交融，花香是主角，醛香卻是整個覆蓋整個作品的巨大背景，將尖銳、爭豔的色彩蓋上一層白淨而黯淡的暮色。 卓别林以默劇聞名，以誇張的肢體表演出無聲的內心起伏。他最著名的作品「摩登時代」嚴格來說並不是一個完全的默劇，默劇的電影模式對當時的觀眾已經過於老派，因此卓别林使用了一些新的元素來演繹這部「默劇」，面有人唱歌、有人怒罵，同時有著許多背景音效元素。 灰白色的電影，無聲的默劇，復古的拍攝手法拍著當代的諷刺議題，而現代的觀眾看著電影，以為這就是經典——因為我們在那個時代裡也看到了現代的縮影。 我覺得左岸就是一支這樣的經典吧。它不一定是最好的，但你聞著這個味道，好像也能想像出1970年代轟動市場的那朵前衛玫瑰，結合了醛香、玫瑰與西普所有市場歡迎元素，創造出的那個前衛又優雅的醛花作品。 同時也會感覺到，那些真的都已經過去了。 個人觀點的評分總結： 持香性：10（上皮留香12+的怪物）實穿性：6表現性：9 （遺憾我見不到全盛時期的左岸）價格比：9（最便宜的老香之一） 想知道左岸是什麼味道的朋友，可以聞看看時嶼 Acampora 的 Prima T（T型完美），這兩支是同個路線的醛香玫瑰西普。 不過 Prima T 的價位差不多是左岸老香的兩倍吧，勝在左岸老香你要賭上個人的存放導致氣味的劣化程度。","link":"/rive-gauche/"},{"title":"牛頭旃檀：Azman Two Minutes After The Kiss special edition 唇後傾刻特別版","text":"牛頭栴檀，生伊蘭叢中，牙莖枝葉，如閻浮提竹筍。仲秋月滿，卒從地生，成栴檀樹。眾人皆聞牛頭栴檀上妙之香。——「觀佛三昧經」，卷一 香調表：前調：土耳其玫瑰、牙買加胡椒、阿曼乳香、瓜地馬拉荳蔻主調：土耳其玫瑰精萃、寮國沉香、印尼廣藿香、索馬利亞沒藥、法國蜂蠟基調：印度檀香、海地香根草、深色皮革香調、寮國沉香、西班牙勞丹脂、麝香、氨溴索 首先來解釋一下這支特別版的特別在哪裡：原始版本唇後傾刻的濃度是25%，這支則是30%，其中特別加大了土耳其玫瑰玫瑰與邁索爾檀香的比例。售價兩支差不多，但容量差了蠻多XD 總之，雖然CP值非常獵奇，但個人覺得值得！尤其是對於檀香愛好者而言。超越「檀木」，這支就是真正意義的檀香大王：這支不僅僅是檀木感的木質調，而是將整座廟蓋到你的身上。喜歡檀香的朋友，買了！比起原版的唇後傾刻，這支應該可以順勢改為醇厚傾刻——褪去燥熱、髒感與激烈的氣勢，更加珠圓玉潤的檀香，令人會心一笑。 先快速複習一下原版的氣味： 首先是腥臊、燥熱，粉塵、香料蜂蠟與樹脂堆疊出的辛香料厚重開場，中東感十足；接著香料爆炸感與粉塵感稍微變弱後進入氣味中段，低微的玫瑰花香絲絲縷縷地流瀉，清涼的乳香湧現，卻依然壓不過躁動的基底皮革木質，呈現出花香薄弱的極乾燥樹脂木質調；氣味尾段，檀香與沉香組合成的木質調有如脫韁野馬徹底佔據上風，成為香火炙烈燥熱的檀木香。 而這支特別版與原版最大的差異有兩個： 1.玫瑰變多了一點，不用貼皮吸也可以感覺到背景裡有玫瑰存在了（？ 並且在12小時後的基調（！），貼皮都是甜甜的玫瑰花香與檀香，花香變得極為綿長。 2.檀香的比例大幅上升，並且可能是因為這樣，前調不會出現香料爆炸的情況，反而有種極為強烈的包裹感，更厚了，卻也更內斂了。 想像一間小廟，他們燒香的地方也用蜂蠟拋光的厚木為爐。 如果說原版是爐火燃燒、香火蒸騰的香料與檀香片，那新版就是那之外，被長年蒸騰的香氣醃至木心的厚木。 以極厚的木質油潤感鎖住整段氣味，皮革、煙燻、沉香為基底，乳香再次包裹起香料感，並以清涼粉質的氣息間隔出主調的層次，中間夾雜了清甜的小玫瑰提亮整個氣味，讓本該成為重中之重的氣味顯得晶瑩明亮。 玫瑰是為氣味潤色的重要配角，而檀香既是基底氣味，同時也是鎖住整個氣味、貫串三調的主要元素。最奇妙的是，檀香浮於氣味表面，卻保留了底下其餘元素的能見度，質感透明的檀香。 關於牛頭栴檀，佛經上有幾則軼聞，指其木性涼冷，若以塗身，設入火坑火不能燒；又說其香昌盛，有伊蘭林唯臭無香，而一華里內僅有一株牛頭栴檀；待栴檀根芽生長，則伊蘭林普皆香美。 唇後傾刻特別版，就是這麼一支透明、無溫的拋光檀木，內裏翻湧著經年的香火氣； 氣味不再躁動燠熱，轉為平和的歡喜。 對比唇後傾刻的名稱，或許–– 愛的盡頭是信仰，或說信仰的盡頭是愛。 這將是獻給信仰的虔誠一吻。 個人觀點的評分總結： 持香性：10（12小時不是它的極限，是我撐著不洗澡的）實穿性：9（比原版還實穿）表現性：10（我想挑毛病，想了很久，這支實在沒給我機會）價格比：4（30ml / 7980元，唯一的缺點） 前面提到的佛經小故事翻譯＋經文解析： 栴檀木是一種常用於雕刻佛像的稀有檀木，有使人聞之皆以為珍稀的其香。這種香木常生於伊蘭臭木之中（不是伊蘭伊蘭，是佛經裡一種特有的臭樹，臭得像屍臭），卻能成就上妙之香，甚至使伊蘭林臭味全無。 就像一個人，就算在混濁的環境中始終堅持著善念，最後也能影響周遭的人解脫上千煩惱，成就無量善果。 其實佛經小故事很多都不是勸人學佛的，裡面有很多人生哲學觀，如金剛經末段的夢幻泡影論；或辯證類的故事，如香臭之辯；又比如本次提到的這種心靈雞湯（？說是雞湯也好、勸人為善也好，其目的都不是要你去相信「佛」，更接近於讓人堅定「自己」為善的信念，蠻有趣的。","link":"/kiss/"},{"title":"反古典：Guerlain Rose Barbare 叛逆玫瑰","text":"叛逆玫瑰是Francis Kuridiian典型的現代類香水作品。用服飾來比喻Francis Kuridiian沒有靈感爆發的現代風格作品的話，我會這麼形容：將濃厚的原料裁剪成簡單俐落的套裝，有種難言但又確實存在的設計感與修身感。類似款式的套裝不少，但他的版型特別好看。 香調表：前調：醛、玫瑰精油（essence）主調：玫瑰原精、胡蘆巴原精基調：桃子蜂蜜、廣藿香、森林土壤香調 叛逆玫瑰從頭到尾大致上可以勉強分成兩調，但本質是線性作品，大致上可以分成前調與後調。 前調是這支香水最精采的時刻—— 豐饒的蜂蜜、乾燥的玫瑰、油潤的葫蘆巴，全都是偏厚重的氣味類型，但夾雜其中的醛香讓這股氣味顯的澄澈、剔透，細聞是馥郁濃稠的，但遠聞卻無比輕盈活潑。想像你不小心灑了一罐蜂蜜，但沒想到那蜂蜜極輕，琥珀色的液滴如絲緞般無重力的在空氣中飄浮，在空氣中潑灑。乾燥的玫瑰花瓣與蜂蜜一同旋飛，在陽光照射下閃爍晶瑩的蜜光。 這段前調存在的時間不長，至多半小時就會進入後調——後調裡，醛香消失殆盡，一種混合的稀薄木質調開始出現，廣藿香強化了這股木質調的基底感，呈現出類似薄土的基底質感。像是蜂蜜突然意識到了自己的中突然意識到了自己的重力，終於落回地面，香氣也從盛放轉為幽香輕吐，在空氣裡安靜地佔據著不大的一席之地。 這個味道確實是西普，香甜琥珀的質感（蜂蜜）與乾澀如土壤的木質調（廣藿香＋薄木質），但同時也不那麼西普——我翻了一下，這支叛逆玫瑰與玫瑰心的我心狂野推出時間前後只差一年（2005 / 2004），但對西普的詮釋可謂天差地別，銷量差異（？）大概也跟這個差別一樣誇張。 叛逆玫瑰脫胎於古典結構，本質卻是一支現代香水。擴散禮貌、氣味討喜、花香的表現方式使性別感不明顯，乍聞很清新，細聞也能感覺到對古典香水的致敬，並且在衣物上有著喜人的持香。在皮膚上，叛逆玫瑰最多五小時左右就蒸發殆盡了。但在你以為叛逆玫瑰完全消失的時候，殘留在衣服上的叛逆玫瑰會在你抬手、轉身之際，突然傾吐幽微的芳香，星星點點，令人回味。就連這個特性都很符合現代香水。 或許這就是Francis Kuridiian眼中所看到的世界：在近20年前，他就看到了香水市場的口味轉變，或未來香水的發展趨勢，並調製出了一支會逢其適的現代玫瑰香水。醛香、玫瑰、蜂蜜、廣藿香，一支醛香蜂蜜玫瑰西普。用最濃墨重彩的古典香調，調出一支乍聞清新可愛的蜂蜜玫瑰——或許那就是它的叛逆。 持香性：7（撐不到下班）實穿性：10（清新可愛的蜂蜜玫瑰）表現性：7（前調滿分，後續彷彿開玩笑）價格比：5（100ml破萬，及格以下） 提個軼事： 我一直在找這支香水為什麼叫做叛逆玫瑰，因為它的味道可以用熱情、奔放、華麗來形容，但就真的沒有叛逆的點。最後發現，單純是這支香水的「靈感」有被修改過。 最老版本的介紹裡，這支香水的靈感形容提及：「Rose Barbare is a proud Ottoman that also offers the fresh and spontaneous sensuality of a honeyed chypre base.」 翻譯：Rose Barbare像是驕傲的鄂圖曼，以蜂蜜西普基底帶來新鮮氣息與自然的歡愉。Barbare在此處指的是「野蠻人」，在中世紀無比強盛的東方蠻族，鄂圖曼土耳其帝國，同時也是「蠻族入侵」裡的那個蠻族。因此實際上，這支香水的名稱與靈感更接近「蠻族玫瑰」…..可能考慮到這個名稱會讓不少人卻步，臺灣就折衷翻譯成叛逆玫瑰了。再之後，香水的靈感也被一併改掉，改成「如卡門般熱情叛逆的玫瑰」。","link":"/rose-barbare/"},{"title":"Ring around the rosie：Hendley Perfumes Rosenthal 瑰芳谷","text":"“Ring around the rosie,A pocket full of posies.Ashes! Ashes!We all fall down！”——兒童歌謠 Hendley Perfumes，來自美國調香師 Hendle 的獨立調香品牌，才華橫溢的他推出諸多有趣的作品，橡木紅酒、蜂蠟水仙花、菸草蘋果酒，頗具美國自由率性的調香風格。 Rosenthal —— 我不會翻，調香師的靈感文案也是非常地……率性，讓我實在判斷不出這支香水的是為什麼取作這個名稱。wiki 上說這是給中世紀住在玫瑰谷人們的屬地姓氏，因此我就直接翻譯成瑰芳谷。 香調表：玫瑰、焚香、廣藿香、當歸、杜松子、檀香、鳶尾 瑰芳谷是一支質感特異、偏線性的當歸焚香玫瑰，一支讓我開頭驚喜，後續遺憾的作品。 前調上皮，所見即所得－－甘甜糖粉、當歸藥香、輕煙焚香、苔蘚般的粗糙絨毛感與玫瑰花香嬉戲著進場，譜出乾燥生煙的甜藥玫瑰。 這支香水的味道大概可以拆出三大部分： 苔蘚當歸廣藿香的藥感（苔蘚應該是當歸味給的聯想，深色調的粗糙綠感），隱約帶著酸意的糖粉玫瑰，以及淡淡的檀香焚香感，這支香水平衡了三組氣味，呈現出繽紛而和諧的氣味結構，不出現任何一組氣味佔上風的情況，最終結果就是藥感甜焚香玫瑰。 然而，這支香水最讓我遺憾的部分也在這裡——儘管開頭氣味有趣、好聞，但這個氣味幾乎是不會變化的。 三個元素一起出現，轉弱也是一起轉弱，並且這種互相咬合的結構也讓氣味缺乏立體感，它沒有更多令人驚喜的發現或細小晶瑩的裝飾，它就只是完成了，像是一篇題材有趣、文筆老練的小說，然而你愈讀就愈發現發現內容缺乏細節，而它要說的故事已經結束了。 有趣的開頭，美麗的氣味，不如拋開那些遺憾的想法，像調香師描述的香水靈感一樣，感受花的孩子、愛的顏色，單純地感受氣味，享受天真無邪的美好，以及有趣而平衡的氣味舞蹈。 個人觀點的評分總結： 持香性：7（5~7小時，受溫度影響大）實穿性：8（擴散偏弱的甜藥焚香玫瑰）表現性：7（本身好聞，但前調後線性＋弱擴散）價格比：5（160美元 / 50ml）","link":"/rosenthal/"},{"title":"蘋果玫瑰醬：Jeroboam Oriento 東方蜜果","text":"從標題可以知道，這不是一支可以讓人吟詩歌頌的深度作品（？但原料品質還是不錯的，簡單卻絲滑。 香調表：前調：檸檬、藏紅花、安息香主調：玫瑰、依蘭依蘭、蘋果基調：檀香、廣藿香、麝香 Jeroboam Oriento是一支蘋果玫瑰烏木，玫瑰的呈現是大受歡迎的「Rose Jam」（*註1）玫瑰果醬風格。 儘管香調表中沒有烏木，但這支香水聞起來完全是果香烏木的變體，特別像MFK那種風格的烏木––因此，儘管甜感明顯，這隻雀大致在中性香的範圍內。 而「蘋果」元素是這支香水在果香烏木類型香水中最特別的部分，果香烏木常搭配莓果、醋栗、香檸檬，用蘋果來當主角的真的非常少，這點或許與蘋果香調有關：蘋果不存在天然精油，因此只能靠各種不同氣味來模擬出貼近的香調。 前調上皮，首先是…..皂感跟藏紅花。 不曉得是哪來的，總之蘋果香、皂感與藏紅花一起衝出來的瞬間，真的有種飛柔洗發精的感覺…….老實講，這個階段挺讓人無語的。當一支香水聞起來像洗發精，卻不會給你高級感或複雜感時，還不如用熊寶貝。 在我準備開IG暴打200字限動怒噴的時候，前調就結束了，進入正常許多的主調——甜蘋果＋玫瑰，帶著果醬般的濃稠醬感，商業感十足——我可以立刻舉出有類似影子的作品，Armani 阿拉伯玫瑰、Jo Malonen 絲絨玫瑰與烏木、MFK Satin Mood 絲緞情懷，就是那種元素單調但氣味力道很足夠的類型。 不同之處在於，上面三支經典的甜烏木玫瑰作品的甜法，是莫名且沒有明確氣味指向的甜，是你在現實中找不到可以形容類似甜感的氣味來源，最後只好統一推給糖果的甜法。 而這支的甜感非常明確——蘋果，甜蜜中帶著微酸的蘋果，並且比起蘋果汁更接近熬煮的蘋果醬。稠厚的果醬自肥碩濃豔的玫瑰花瓣邊緣緩慢地流淌，幾近拉絲般的滴落，烏木的氣味甚至完全被這道燉煮果醬給壓住了。 就像燉煮蘋果一樣，隨著時間發展，蘋果玫瑰的酸味逐漸淡去，金黃的蜜感愈發明顯，到最後就像是蘋果派的醬餡。 這個由蘋果玫瑰醬主導的主調，可以維持10小時。在這之後，蘋果花香的厚度明顯變薄，基底的烏木感逐漸升起，回歸到傳統甜烏木玫瑰的範圍。 全程擴散適中，而且擴散出去的味道偏向柔和，是我近期少數被人誇獎的香水了。而且用料不差，看持香跟擴散表現就能知道，就是風格比較單調——不過簡單有簡單的好，不用三省吾身聞香聞個八九次，也不用過盡千帆閱覽萬香，看香調就知道會不會中了。 個人觀點的評分總結： 持香性：10（肯並不止10小時，這支的持香真的很詭異的長……）實穿性：9（移動蘋果玫瑰醬）表現性：8（足夠濃郁且沒有明顯缺陷的果香玫瑰烏木）價格比：6（30ml / 2100元，找代購從韓國買的） 註1：Rose Jam：在Fragrantica香評網常常看到的形容詞，Lush 的同名香水的風格。玫瑰的氣息配合果香，甜蜜濃厚如同糖果、甚至瑩紅果漿風格的大朵玫瑰。基本上看到這個詞就保證這支香水甜度肯定不低，至少是清晰可辨的程度。","link":"/oriento/"},{"title":"恰如其分：Exaltatum Ruby Wood 紅寶石之木","text":"這支紅寶石之木是我跟風鈴草大佬的團從英國盲買回來的，老實講盲買翻車這麼多次，大部分也頂多只是符合預期，沒想到這次終於來了一支高於預期水準的作品……居然是真的有氣味層次變化的中性木質調！ 香調表前調：玫瑰花瓣、紅漿果、粉紅胡椒、橘子、香菜（芫荽）、黑醋栗、小豆蔻主調：保加利亞玫瑰、樹莓、天竺葵、廣藿香、乳香 、印度茉莉花、紫羅蘭、咖啡基調：沉香、檀香、麝香、乳香、沒藥、勞丹脂 這支香水的靈感異常簡單：秋季倫敦公園裡的樹木、落葉與熟成的漿果。我必須說，這支香水完全有把那個概念做出來，一切都恰如其分。 前調上皮，綠感的醋栗葉與辛辣的香菜營造出蓊鬱、如霧氣蒸騰的刺激性綠感，接著樹莓與漿果味緊接著竄出：漿果帶來透明的甜感，而樹莓（覆盆莓）主要以酸味來表現，呈現出色彩鮮明的紅色酸果香。刺激的綠感配合著酸香四溢的莓果香演繹出風格強烈的前調，一點蜜柑的甜蜜氣息沉於下方高昂的氣味下方，將衝擊感強烈的前調修飾得更加圓潤。玫瑰的比例不低，而且從前調開始就能明顯感覺到，但這支香水的玫瑰從頭到尾都不是主角，而是兩大氣味主角的承接過渡－－莓果，以及深沉的沒藥木質基底。 差不多十分鐘後，隨著前調氣味的強度下降，這支香水的基底也很快就佔據氣味核心位置：沒藥＋木質調，木質調帶著些許沉香的特徵，沒藥的粗糙深沉臭味將木質調襯得沉重而挺拔，一點點咖啡的苦味澀位於木質調的氣味邊緣，再次強化木質調的新鮮感，像是粗糙鮮切的木塊邊緣。這個沒藥木質調沉重，但不厚重，這是一種乾燥、通風而粗糙的大塊木質調，傳統沉香類香水因為都是合成香精，多半選擇使用甜味來遮合成沉香的細節，結果就是讓氣味多了不必要且欲蓋彌彰的不透氣厚重感； 這支紅寶石支木的價位與持香估計也是使用合成沉香，但他選擇使用更豐富的細節來修飾，咖啡香、廣藿香藥感、沒藥的煙燻厚重乾燥感，加上前調遺留的酸漿果香，有如一顆結滿漿果的枯樹，在乾燥的木質調間閃爍的晶瑩的酸甜香氣。 以結論來說，這是一支莓果沉香，目前歐洲商業香裡面最受歡迎的流派之一。但這支香水豐富有趣的細節，足以使其與其他莓果沉香作品做出區隔，甚至讓人一時間想不出這支香水跟那些作品有甚麼相似之處。這就是我之前提過的誠意，或說我理想中的商業香氣味形式：做著合乎市場口味的產品，同時也把氣味的強度、複雜度，都打磨到到能令人感受到誠意。而不是受歡迎的原料堆一堆，然後給出一個氣味表現能力完全跟不上的文字概念。 個人觀點的評分總結： 持香性：7（上皮7小時左右，以這個類型來說持香超短）實穿性：9（除了夏天以外應該都能用）表現性：8（細節很多的莓果沉香）價格比：7（50ml / 45XX元，不便宜但有誠意）","link":"/rubywood/"},{"title":"桂花洗米：Ordio 謎響 &#x2F; 米香","text":"2023年度時嶼的會員年度禮讚，與Ordio合作推出兩支作品：謎響與華曲。華曲的名稱很好理解，畢竟華與花在從前是同義字，華曲也就是花之歌。但謎響讓我困惑了一段時間，原本還以為是要隱藏香調表讓大家猜是什麼味道。直到我領取會員禮後，一切都明朗了：謎響，諧音米香。 香調表：前調：茉莉香米（泰國香米）、穀物、班蘭葉（香蘭葉）主調：桂花、茉莉、鳶尾、莎草、牛奶後調：香草、白麝香、琥珀 米香香調大概2022後半年開始在國外慢慢多了起來，個人會把他們分成兩大類：帶美食調色彩的甜奶米香，如Affinessence Santal Basmati大米檀香 ；或寫意地還原米香某一面向的氣味，並刻意避開上面那種流派的甜意，如Avestan的無名，米糠焚香。而Ordio 的謎響寫意地還原米香，其他元素帶著美食調色彩，但氣味主力是花香調，茉莉跟桂花。 謎響除了是米香香調作品，同時也是一支優秀的桂花茉莉作品。 前調上皮，是一種悶澀的氣味，悶著香甜的茉莉與桂花。這個悶澀的氣息應該就是理論的米香，但比起米香，這個味道更像是洗米水的味道，半透明、不算清爽、帶著厚度的洗米水氣息，底下茉莉桂花隱隱透著甜香，是一個特殊且對某些人來說不算討喜的開場。在夏天會比較悶，但秋冬或許厚度剛好？ 大約十分鐘後，前述的悶澀感大幅下降，進入茉莉與桂花主導的氣息主調。此時的米香從帶厚度的洗米水轉為更接近真實洗米水的清淡生米香，細膩地貫串甜甜的茉莉與淡雅的桂花，交織成月暈的淡粉黃，微光朦朧，疏影橫斜。這個主調裡的茉莉並不翠綠，而是呈現出甜美的一面，甜度不低，有著蜜餞般的氣味聯想。但米香很好地抑制住這種甜味，讓甜花香也能顯得清淡恬靜。 這個氣味主調大約能維持2～4小時，隨著花香減弱，甜味也隨之轉淡，氣味竟然再次轉為米香－－這裡的米香像是減弱了非常多的前調，悶澀感已不復見，轉為塌塌米一樣帶著乾燥感的清香；加上底下若有似無的甜味，又有點像是煮熟米粒在口中的甜香，綿延悠長。米香基調雖然貼皮，但持香非常久，在我皮上活了7個小時，的確是Extrait等級的濃度。 雖然這支香水不在我的審美好球帶，但最後居然能再度變回米香這點讓我蠻驚奇的，也確實與市面上常見的米香流派做出區隔，就這幾點來說是個好作品。 個人觀點的評分總結： 持香性：10（4小時貼皮，貼皮後可以繼續活7小時以上）實穿性：8（米香茉莉桂花）表現性：8（基調會再次變回米香蠻驚喜的）價格比：?（會員贈禮，多的也是義賣，因此無價格比） 題外話，現在很多人在出售這支迷響，我覺得大家可以趁現在入手，尤其對於喜歡茉莉桂花香調的朋友～考慮到米香也緩慢崛起的勢頭，這支未來有機會變成優質藏品。","link":"/minXiun/"},{"title":"輕鬆科普：玫瑰玫瑰知多少？","text":"玫瑰香水長期以來始終受到市場歡迎，各家香水的香調表也千奇百怪，保加利亞玫瑰、大馬士革玫瑰、五月玫瑰、塔伊夫玫瑰，各式各樣的玫瑰在行銷文案裡寫的天花亂墜，但－－這些玫瑰的差別是什麼？ 這期的文章，主要就是介紹玫瑰這個香水原材料！ 前半段介紹各個玫瑰品種及產地科普，後半段以此為切入點帶大家認識香精公司的簡單知識。 那我們就直接進入正題！ 在臺灣的日常文化定義中，玫瑰一般指的是一種具有多瓣，花形整體呈現包裹層疊的橢圓形，花瓣自花朵中心由內向外綻裂，型態多為灌木的薔薇科薔薇屬植物。 然而，香水中的玫瑰，其實泛指所有薔薇科薔薇屬植物，因為印歐語系中「玫瑰」一詞就包含了整個薔薇屬。香水中的玫瑰品種當然也不是花店裡我們知道的玫瑰－－顯然，花店裡那些顏色鮮豔飽滿的玫瑰沒有明顯氣味。 事實上，大部分香水所採用的香水玫瑰，在外型上更接近我們熟知的「芍藥」。而香水玫瑰在製作成精油產物時，根據萃取方式大致上可以分成兩種所謂的「天然精油」產物： 玫瑰淨油（Rose absolute），以及玫瑰油（Rose Otto），後者Otto的英文翻譯後被稱為「奧圖玫瑰」。 植物精油的萃取大概有三種手段：溶劑萃取、高溫蒸餾以及脂吸法，玫瑰的萃取通常採用前兩種。 透過溶劑萃取法取得的精油一般稱為「淨油（absolute oil）」，是為玫瑰淨油，因為萃取過程溫度較低更能保留花的鮮味，也就是更還原氣味本身；而蒸餾法則是傳統工藝，其油體更加濃縮、凝鍊且濃郁，印度更以此發展出名為Attr的香氛油體產品。近代的香精公司又研發出了二氧化碳超臨界萃取法，理論上會比溶劑萃取法的氣味更加還原，然而這種提取方式成本昂貴。 除此之外，蒸餾法會產生大量的玫瑰花瓣廢棄物，這類的廢棄物再進行提取的產品通常稱為「​​Rose Ultimate」，由香精公司IFF-LMR命名，而這種成份的代表性香水為 Essential parfums-Rose magnetic磁之玫瑰； 而蒸餾法萃取過程中的某些成分是可以溶於水的，這種副產物稱為水合物（以玫瑰來說：Rose Hydrosols / Rose water），一般作為保養品或保養品的成分；而該類水合物再次提煉得到的精油，被香精公司IFF-LMR命名為Rose Essential。 在眾多作為玫瑰精油提供者的香水玫瑰中，最著名的兩個品種莫過於「大馬士革玫瑰」以及「千葉玫瑰」，前者飽滿鮮豔，後者輕盈甜美。 大馬士革玫瑰Damask rose：也被稱為突厥薔薇，氣味比千葉玫瑰更加鮮豔飽滿，上皮時會出現酸味。 主要成分包含了：香茅醇、香葉醇、十九烷，以及其餘數百種微量氣味元素。 一般來說僅有大馬士革玫瑰適合製作成玫瑰油（Rose Otto），而根據產地記載，傳統蒸餾法要得到一公斤的玫瑰油（Rose Otto），需要重量高達三公噸的玫瑰花朵來進行提煉，因此高品質的玫瑰油（Rose Otto）價格相當昂貴。 數十年乃至數百年的培育也導致不同產地的大馬士革玫瑰出現不同氣味特徵，在製成精油後常常會出現微妙的氣味差異，並且因此品質較好的玫瑰產地習慣以產地名直接命名該地產出的玫瑰——也有植物學家認為不同產地的大馬士革玫瑰應該是為不同品種，尤其針對保加利亞玫瑰，此種玫瑰與其他大馬士革玫瑰擁有顯著差異。 大馬士革玫瑰品種中較有名的玫瑰有以下三種： 保加利亞玫瑰：大馬士革玫瑰中以來自產地保加利亞的玫瑰最為聞名，號稱擁有大馬士革玫瑰中最高的品質，氣味常以「新鮮、濕潤、帶著綠意的濃郁玫瑰」來形容。保加利亞主要的玫瑰產地是「登薩河谷」，也就是世上著名的玫瑰谷之一，前後綿延達百公里，孕育數千種乃至近萬的玫瑰品種。 大名鼎鼎的「一輪玫瑰」初版（一般認為現在的改成土耳其玫瑰淨油了，且量有減少）以及「影中之水」就是採用了此種玫瑰作為玫瑰淨油來源。 伊斯帕爾塔玫瑰：假設有讀過我的「移民者玫瑰」那篇香水心得的話大概會有印象，傳說一個外交官從保加利亞玫瑰谷偷走了一株玫瑰苗，橫跨千里將玫瑰帶回土耳其的伊斯帕爾塔，之後伊斯帕爾塔發展為世界前三大的玫瑰精油出產地之一，氣味常以「辛辣香甜」來形容。因為伊斯帕爾塔是土耳其的城邦，因此有時也被稱為「土耳其玫瑰」，但土耳其玫瑰是來自土耳其的玫瑰都能使用的名稱，僅是泛稱。 以伊斯帕爾塔玫瑰最為原料的香水……這我實在不確定，但我猜測應該有相當比例自稱使用奧圖玫瑰的香水都是使用此類玫瑰，因為伊斯帕爾塔玫瑰的價格看起來要比巴加利亞玫瑰便宜一點XDAnka Kuş Parfüm 移民者玫瑰 ISMAIL EFENDI: ‘The Rose Bandit’中列出的「奧圖玫瑰」或許就是伊斯帕爾塔玫瑰。 塔伊夫玫瑰：嚴格來說，塔伊夫玫瑰並不是大馬士革玫瑰，而是大馬士革玫瑰在沙烏地阿拉伯的塔伊夫山區培育時，意外產生的新品種－－一種花瓣多達30瓣，氣味更加甜蜜的新品種。 一般在描述其氣味時會形容為「帶著茶香與蜂蜜氣息的粉狀玫瑰」。 使用塔伊夫玫瑰作原料的著名香水有許多，但近期較為知名的有：Perris Monte Carlo Rose de Taif extrait 塔伊夫玫瑰精粹。 千葉玫瑰Rosa centifolia：也被稱為百葉玫瑰、百葉薔薇、千葉薔薇、五月玫瑰、捲心菜/高麗菜玫瑰，氣味清甜淡雅，製成玫瑰淨油成分包含了超過50%以上的苯乙醇，其餘成分則與大馬士革玫瑰相似。 千葉玫瑰因為油量不夠且不耐高溫而無法製成玫瑰精油（Rose Otto），僅能透過萃取法製成玫瑰淨油（Rose absolute）。 千葉玫瑰與大馬士革玫瑰同樣因產地而有微妙的氣味變化，最著名的產地有兩個： 格拉斯玫瑰：法國的格拉斯被稱為香水之都，當中產出數種頂級的花香原料，而來自格拉斯的千葉玫瑰即為格拉斯玫瑰。 格拉斯玫瑰以「幾乎沒有辛辣氣息、如蜂蜜甜美」的氣味著名。使用格拉斯玫瑰著名的香水：Mendittorosa Le Mat愚人、Chanel No.5 五號，以及Jean Patou Joy 喜悅。 摩洛哥玫瑰：另一個舉世聞名的玫瑰谷，位於達德斯河谷的摩洛哥玫瑰谷出產這個世上絕大部分的千葉玫瑰淨油。 但是，很少有香水會特別強調自己的千葉玫瑰是摩洛哥玫瑰……理由有三個： （1）有用淨油的除了格拉斯外不會特別強調產區，另一方面格拉斯的花田也在逐年減少產量，將產業轉往鄰近的其他重鎮，摩洛哥就是其中之一。（2）摩洛哥種植的最多的玫瑰其實不是千葉玫瑰，是大馬士革玫瑰……就有點尷尬。世界前三大的大馬士革玫瑰產地就是保加利亞、土耳其以及摩洛哥XD（3）雖然第二點提到摩洛哥種植的大馬士革玫瑰更多，但摩洛哥同時也是千葉玫瑰淨油出產量第一的國家，因此千葉玫瑰淨油就直接默認是摩洛哥的啦。 使用千葉玫瑰淨油的著名香水，在我心目中有一隻排名第一：Rosae Virtus 聽花神的歌 Rosa Vere純到堪比精油千葉玫瑰花香，持香擴散雙雙炸裂。 除此之外，還有許多玫瑰品種沒有介紹，譬如與上述兩種品種同為香水玫瑰親族的紅玫瑰（Rosa gallica）也就是法國玫瑰，常用來當作培育新種時的親族植株；以及保加利亞培育出的的白玫瑰（Rosa alba），同樣也是時常作為玫瑰氣味來源的品種。玫瑰的品種過多，本次就主要只介紹最常出現的兩種啦。 但是當然，香水演進到了現代，肯定免不了一個問題：原精的價格過於昂貴，而且原精的氣味過於強烈，並不適合每支香水的創作。 香精公司與化學家們致力於破解玫瑰香氣的化學構成，以求使用更科學的方式來重建玫瑰的氣味，然後當然，申請更多專利，也就是俘虜＝內控原料（captives），這種特殊的俘虜一經申請專利完成，其他公司就禁止使用相同的配方。 對於香水來說，香精公司有三大巨頭：芬美意（Firmenich）、奇華頓（Givaudan），以及IFF。 芬美意： 於1895年在瑞士日內瓦創立，其公司生產的香料原料在全球市場占有率約13%，為全世界第二大的香精香料原料生產及研發公司。對於玫瑰來說，其出產了Wardia、Dorinia、 Damascenia等少量天然成分混合大量化學單體及captives的玫瑰基底，其中Wardia被認為與天然的千葉玫瑰有著高度氣味重疊而被廣泛用於香水中。 奇華頓： 全球最大的香精製造商，同時也是Chanel、Gucci以及LVMH旗下大部分香水品牌（Dior、嬌蘭）的長期供應商。擁有並經營奇華頓香水學校，愛馬仕的大師Jean-Claude Elena，嬌蘭五代掌門Thierry Watsel等，都曾就讀於這所香水學校。 對於玫瑰來說，他們推出了Rose Givco這種混合玫瑰油，氣味上接近天然土耳其玫瑰，並且相當便宜。 IFF：美國最大的香精公司，Jo Malone以及CK的長期合作供應夥伴，並在法國格拉斯成立了LMR實驗室，專門研究天然原料萃取，譬如前述提到的Rose Ultimate以及Rose Essential，兩種較為便宜一點（跟天然原精比）的天然玫瑰萃取物。 另外提及幾個重要的現代玫瑰單方分子集的發現： 玫瑰氧化物：這類化合物在在保加利亞玫瑰中被發現，只佔了氣味的0.5%，卻大幅度影響了整個氣味的新鮮與銳利感：玫瑰香味中帶綠色、略帶金屬感的起調就是來自玫瑰氧化物，這種成份同時也在天竺葵中被大量發現。 這個成分著名的使用香水有：Mendittorosa Talento天才 玫瑰酮：這是一玫瑰香氣中的酮類的總稱，Damascones（大馬士革類）與Damascenones（大馬士革酮類）、Ionone（紫羅蘭酮類）等等，然後前面兩個單字長超像而且明明都是酮類一個翻譯之後有酮一個沒有，這就是有機化學的奧妙。 在玫瑰中只要微量使用就能夠大幅度影響氣味的質感，使整個氣味帶上果香般的花香甜味。這類化合物結構相似且氣味也接近，因此三間大香精公司都有推出玫瑰酮類的專利分子，而當中最著名的就是β-damascenone、β-damascone兩種分子。 玫瑰酮被相信在YSL Paris中起到重要作用。 結語： 我對包含了玫瑰的香水確實特別寬容。因為玫瑰香水的上、下限就在那裡，天香很少，但要爛到跌破地心的也幾乎沒有，整體的市場分佈挺健康，或許這就是玫瑰香水受市場歡迎的原因。 而對於玫瑰香水，尤其是單玫瑰香水來說，雖然不是用了天然精油就肯定好聞，但好聞的單玫瑰香水毫無例外，都使用了一定量的玫瑰原精（大部分落在香水總量1%以下），舉幾個玫瑰原精的用量紀錄保持人： FM 一輪玫瑰：1%保加利亞玫瑰淨油（曾經）嬌蘭 叛逆玫瑰：0.2%千葉玫瑰淨油 + 0.5%保加利亞玫瑰淨油蘆丹氏 玫瑰陛下：2%千葉玫瑰淨油YSL Paris （Vintage）：0.5%土耳其玫瑰淨油 時至今日，香精公司提供的合成精油已經相當接近天然玫瑰原精，但肯定還是有所差距，譬如這些大名鼎鼎的玫瑰香水。僅僅使用了微量比例的淨油，就能讓香水裡玫瑰的質感截然不同。 因此以個人統整出的結論來說，玫瑰要好聞方法就在那裡－－拿別的好料搭配，或砸品質好的玫瑰精油下去。 雖然有人質疑說化合物的合成精油多數人分不出來，譬如傳說級的單玫瑰之王，Coty La Rose Jacqueminot （玫瑰與紅薔薇）就用了大量的合成精油與單體分子。但這支香水也是用了大量的玫瑰原精，Coty初期就是靠著大量購入破產工廠的玫瑰精油來製作香水的，這點常常被合成物理論者忽略了。 同樣的例子還有嬌蘭Nahema 1979原版，許多說法謠傳這支香水沒有用到任何玫瑰原精——但根據嬌蘭五代掌門Thierry Watsel的說法： （1）”There is so much rose in it. I think, with Après L’Ondée, it’s my second most-expensive concentrate.”（Nahema用了太多的玫瑰，導致她成為嬌蘭除了陣雨過後外成本最高的香水。） （2）”So much rose!！Absolute, oil and everything…….”（這麼多的玫瑰！淨油、精油，還有其他更多……） （3）”And that’s the chemical which, allegedly, potentially, will kill us all.I really and truly suspect that Nahema is a weapon of mass destruction。”（據稱，這些天然精油包含的化學成分足以潛在地殺死我們每個人。對於這種說法，我真懷疑Nahema是一種大規模殺傷性武器。）&lt;&lt;這段是在嘲諷IFRA，不是英文字面意思，因為很有趣所以放上來。 一、二段則證明Nahema除了是首次使用α-damascone外，還用了相當比例的玫瑰原精。 甚至這更佐證了一點： 天然精油、合成精油以及單體分子多管齊下的組合，才能為香水帶來全新的突破，才能創造出傳奇級的經典。 看完五代掌門接受的專訪，五代掌門有從我這裡稍微拉回一點好感度，但不多XD他透露了，如今嬌蘭的新香發布與排程，都由LVMH的執行長做最後決定。會特別提到這點，或許他心中也是無奈的吧。 最後，特別感謝Dcard網友大肚山百合對內文提出糾錯與改善，非常感謝！ 引用圖片：封面圖：https://commons.wikimedia.org/wiki/File:Hybrid_Tea_-_Perfume_Delight_2_(c)_(cropped).JPG大馬士革玫瑰：https://commons.wikimedia.org/wiki/File:Damask_rose_pink.jpg千葉玫瑰：https://commons.wikimedia.org/wiki/File:Rosa_centifolia_foliacea.jpg","link":"/rose/"},{"title":"風中玫瑰：Papillon Artisan Perfumes Tobacco Rose 煙草玫瑰","text":"一種基於西普玫瑰框架，卻變形成極富現代品味的作品——一支輕盈、線性的蜂蠟乾草玫瑰，溫柔得像是一場午後小憩。 香調表：保加利亞玫瑰、五月玫瑰、橡木苔、蜂蠟、乾草、龍涎香、天竺葵、秘魯香脂 這支菸草玫瑰不會是最好的作品。它可以做得更好，卻因為某種原因止步在傑作的門檻前。 但現在的它，絕對最沒有負擔的作品之一。沒有性別、季節、場合，像是一支普通的、討好大眾的作品，又具備足夠的小巧思使其在同香調名列前茅。 畢竟蜂蜜玫瑰這個戰場能令人印象深刻的作品並不多XDSerge Lutens 玫瑰陛下的濕潤寫實酸感蜂蜜玫瑰、Guerlain 叛逆玫瑰的醛香蜂蜜醬乾燥玫瑰，以及這支「蜂蠟」乾草玫瑰－－ 前調上皮，首先是「菸草」與「蜂蠟」。 事實上，香水中使用的煙草香調大部分都並非提取自現實生活中的菸草，更多是以「檳榔」萃取，還原出類似抽菸手指後的焦黃燻感（感謝時與店員的科普，抄起來.jpg）；而真正的菸草，有捲過菸的朋友都知道，大致上有兩種味道： 一、菸草有點受潮，發出類似腐敗酸梅以及微微燻感的酸敗酸植物香。這派的還原氣味我會推薦方方的作品，菸草湯底有那味 二、菸草剛買完的新鮮狀態，聞起來就是乾草堆、枯草那種常見的乾燥植物香，也就是這支香水中的煙草還原方向。 另外說到蜂蠟，我會將這隻歸類為蜂蜜玫瑰，也是因為這支比起蜂蠟，聞起來更接近蜂蜜。天然蜂蠟在我聞起來酸得像鳳梨、騷得像靈貓香，完全屬於動物香的範疇，而這支的蜂蠟＋祕魯香脂的最終呈現，完完全全就是一塊有蜂蜜味的堅硬樹脂，相當平易近人。 菸草玫瑰開場就是這種乾草氣息以及某種墨綠、發苦的植物氣息，打造出暗啞而強烈的真實菸草開場； 接著是蜂蠟與樹脂（祕魯香脂）的搭配，營造出輕盈、脫水、堅硬的蜂蜜感，龍涎香（懷疑包含了降龍涎香醚）在裡面扮演潤滑劑的作用，以微弱的鹹腥感帶來一絲潮濕的聯想，連結起乾草與蜂蜜。 而玫瑰位於整個氣味的最外層，將整個氣味包在微甜的花香中，卻壓不過另外兩種強烈的乾草香與蜂蜜香，導致了一個有趣的結果：整個香氣聞起來都是玫瑰，但湊近仔細聞時會發現玫瑰突然不見了，找不到玫瑰在哪裡。 將蜂蜜以脫水的樹脂琥珀來呈現，以乾草的乾澀涼苦感來表現菸草，玫瑰色澤淺淡，為蜂蠟乾草抹上玫瑰金色調的弧光，整段氣味自始至終保持線性、乾燥、輕盈，一支和煦的風中玫瑰。 像是乾草堆上的午後小憩。半夢半醒之間，遠方的風帶來玫瑰與蜂蜜繽紛的色彩，只在夢裡留下淺淡的一縷微光。 個人觀點的評分總結： 持香性：8（超過8，但完全貼皮）實穿性：10（夠簡單輕鬆的作品）表現性：7（層次簡單的線性蜂蠟乾草玫瑰）價格比：5（50ml / 54XX元，100ml破萬） 後記：表現性的部分我其實原本想給8，奈何他感覺放了降龍涎香醚⋯⋯我聞不太到這種味道喔，我是靠其他香料跟這個味道的互動去判斷的。所以，4小時後我聞起來味道是這樣的— 我的皮膚上還有乾草、蜂蠟的味道，玫瑰變得很薄，但莫名奇妙完全出不來，被某個東西壓住了，但我就是聞不到那個壓住他們的東西。 在此之前，整支香水的輪廓都是明確的——乾草、蜂蠟、玫瑰，雖然不濃墨重彩但也清晰可辨，但4小時後不是，所有元素都變得挺朦朧。但又不是氣味垮掉，垮掉是輪廓變得更明顯導致氣味不和諧感湧現，這支整體還是和諧的，但就是出現了我聞不到的東西。 呃呃⋯⋯考慮到它沒有讓我在前調就發現有這個東西，這個調香技法還是很厲害的，而且降龍涎香應該蠻多人能聞到的，這個後調就交給能聞到的人來感受吧。 最後就決定取低一分。這種時候就會懷念起純天然 / 高比例天然品牌的好，通常不會出現這種詭異的狀況。還要努力判斷這個味道還在不在為持香打分，苦。","link":"/tobacco-rose/"},{"title":"惡女恣行：Prin Saringkarn (ศฤงคาร) 愛慾泉源","text":"「為了讓妳成為真正的美女，我在刺青上傾注了我的靈魂。從今以後，全日本再也沒有其他女人能贏得過妳……」「師傅。我已經完全丟掉了從前的所有怯懦——-而你會最先成為我的養料。」 — 谷崎潤一郎，「刺青」 Prin Lomros，泰國的著名調香師，以特殊的異國風格香水風格聞名——有別於美國的自由、法國的精緻、義大利的色彩鮮豔，Prin的作品，尤其是辛香料類型的作品，特別的「東方」。Prin Lomros一共創了三個自有品牌，分別代表三種產品線： Strangers Parfumerie，平價與實驗性；Prissana，以地區與文化為靈感構想；Prin，以自身姓名為題的招牌系列，探索他喜愛的重口元素香調。 Saringkarn 也確實讓我無比滿意。 香調表：前調：藏紅花、黃玉蘭、冷杉香脂、蜂蠟、李子主調：大馬士革玫瑰、五月玫瑰、黑巧克力、菸草、皮革基調：琥珀、麝香、橡苔、黃葵籽、煙燻、焚香、依蘭、泰國烏木 Saringkarn是一支有著濃厚異國風情的煙燻花果沉香，頹廢而強烈。 前調上皮，冷杉在皮膚上瞬間飆出物體的劇烈燃燒感，基底的煙燻焚香也早早探頭，承接上冷杉的燃燒煙燻氣息—— Saringkarn的焚香質感特別像是寺廟裡的廟香，有著西式焚香不會有著香料感，配上冷杉帶來的融化煙燻焦臭，有些像是被煙熏火燎的泛黃牆面，又更像是長年點線香的房間，整個空間的氣息都被焚香的香料味醃入味了。然而，儘管焚香有著線香、廟宇般的宗教聯想，這支香水卻與宗教感或神聖感毫無關聯，甚至恰恰相反，這支香水的氣息我只有一個評價： 頹廢耽美。 煙燻焚香也掩蓋不了的，是各色已然爛熟的甜美花果，黏膩地融成宛如玫瑰般甜美的深色調甜香，靜靜地蟄伏在徘徊不去的焚香之下。 氣味的核心是各色花香與果香調的組合，最核心的元素是巧克力與玫瑰，然而李子與黃玉蘭的氣味微妙地修飾了整個氣味的氣質，李子突出酸甜感與腥騷，黃玉蘭突出微粉甜花香，將玫瑰花瓣修飾得柔軟肥厚，如同多瓣的熟成果肉。巧克力則呈現出奇妙的粉質感，乾、粉、苦，幾乎不提供甜味，只提供巧克力的聯想，缺乏的甜味由花果香墊上，也讓花果香與巧克力氣息牢不可分，乾燥、脫水的濃情美食調色彩甜香，還隱約帶著動物麝香的騷感，卻沒有動物麝香的腥臭，令這股氣息顯得更加放浪。 焚香煙燻裹著稠密的花果甜香，烏木則是整段氣味的基底背景。整支香水的變化就是三個大元素的此消彼長，前調時煙燻最強，濃墨重彩的焚香煙燻；約十幾分鐘後，花果香開始溢出，氣息出現明顯的甜香，但依然被煙燻的苦味以及沉香中和；氣味的活躍期過去後，沉香、巧克力氣息與完全褪去煙燻感的焚香成為氣味主導，擴散微弱但氣味質感仍在。 濃墨重彩的氣味，淺嘗即止的演繹，濃烈卻不劇烈。 Saringkarn原文ศฤงคาร，我翻了一下泰文字典，意思是珍寶、愛、誘惑、慾望，並著重指涉那些帶來或引發這些情感及概念的事物，或是人。谷崎潤一郎筆下的「惡女」，她們無關乎權力的轉變，階級的壓制，或是現代觀念主義的規範——她們恣意妄為的生長著，為遇到她們的人們帶來扭曲而豐沛的官能之美。Saringkarn的氣味就像是深色的墨水刺青，在皮膚落下的那刻，為人帶來毫無歉意濃情誘惑。 個人觀點的評分總結： 持香性：10（活躍期約5小時）實穿性：9（頹廢的煙燻甜花果沉香）表現性：9（料子再下好一點點就是10分）價格比：3（5400台幣 / 30ml）","link":"/saringkarn/"},{"title":"月下獨酌：酒香玫瑰香水小匯總","text":"花間一壺酒，獨酌無相親。舉杯邀明月，對影成三人。 這篇簡單整理一下我目前試過的酒香玫瑰，附上簡單心得以及每個種類我心中的第一名的酒香玫瑰。 酒香的味道幾乎是不能被提取的 —— 酒本身是包含了乙醇的複雜混合物，一部分來源是發酵的植物（小麥、葡萄），如果萃取對應植物只會得到該植物的精油。此外，因為木桶放置而混雜的自然木香不能靠單純萃取木材而獲得還原的氣味，更別提當中的酒精感。 因此，酒香主題的香水通常只能靠調香師以各式原料巧手模擬，其中一大熱門材料就是玫瑰——玫瑰的酸與甜，經過修飾後特別適合表現酒香裡微醺醉人的一面，尤其適合表現紅酒。 一、紅酒玫瑰🍷： Beaufort London Acrasia 飲醉凋零： 紅酒只存在於前調，濕潤又帶著微微腐敗感的頹廢紅酒，緩緩淌落。然而之後很快就會變成新北耶誕城的熱紅酒＋一種我會暈香的天竺葵琥珀底，可惜前調不夠久啊。 Frapin Nevermore 永不復返： 我現在回頭看，總覺得這支非常不紅酒，反而是輪廓鮮明的醛玫瑰胡椒雪松。玫瑰木質調愛好者值得一試，但紅酒的話這支應該無法符合期望。 Les Liquides Imaginaires Bloody Wood 血色之木： 橡木桶紅酒玫瑰，幾乎不甜，主要還原紅酒的酸澀感以及橡木桶香。前調鮮明果香一閃而過，接著就是紅酒的酸甜香，酸感大於甜感，並且可以明顯分出是玫瑰與果香綜合出的結果，果香要大於玫瑰，卻因為基底的木質作用而顯的乾燥。不過雖然我說「橡木桶」，但這支作品的橡木並不還原，而是表現出木頭味而已，橡木的表現可能不是那麼還原。推薦給酒香愛好者，個人認為是連新手也值得一試的作品，香水顏質與氣味都不錯。 Fueguia 1833 La Tierra del Rayo 閃電之境： 橡木桶紅酒玫瑰part2，但這支更木質些，橡木桶紅酒菸草玫瑰。以甘甜的紅酒香開場，幾乎不酸，玫瑰元素完全隱沒進紅酒香裡。接著基底木質調湧現，橡木與樹脂伴隨著菸草迎合紅酒香，形成輪廓鮮明的橡木紅酒，木質調略大於紅酒的表現，並帶著隱約的皮革感。推薦給酒香愛好者，Fueguia 1833 裡似乎價格相對低的都比較能打，這支是一支很棒的酒香木質調作品，秋冬會很迷人。 Rosae Virtus Rosa Autumnalis 讀曖昧的影（秋玫瑰）： 想了想放進來，但這支嚴格來說根本不是紅酒玫瑰，是這支玫瑰的特性＋濃度高到像酒一樣辛辣酸甜。秋玫瑰使用了有專利的特有品種玫瑰 Rosa Susan R. Daniel，以特殊的玫瑰花香來展現這支屬於秋季的辛香料單花玫瑰，紅酒的成分之一是單寧酸，這支秋玫瑰裡就包含了與單寧酸類似的氣味，因此帶來了酒香的聯想。推薦給玫瑰愛好者，不容錯過的好作品。 Goutal Ce Soir Ou Jamais 微醺玫瑰(今夜或不再)： 前調美豔，後繼乏力的果香玫瑰。前調是真的酒香，但不太像紅酒，更像是某種果酒，酸香令人口舌生津，玫瑰花香在周圍環繞，猛一聞有幾分像紅酒，還是一輪玫瑰那個方向的紅酒。但很快就變成玫瑰與黃葵麝香的主場，酸味消失轉為粉粉甜甜的花香麝香，還帶著微微的肉桂香料氣息。這個階段會是不錯的麝香玫瑰香氣，但紅酒呢……這麼甜是香檳吧，而且還是沒有氣泡的香檳。個人認為這支也不太算紅酒玫瑰，因為紅酒感只存在於前調，而且最主要是也沒有特別像紅酒。喜歡玫瑰主題的朋友可以一試，這支香水的中後調挺可愛的。 Frederic Malle Rose Tonnerre 夜色玫瑰 （一輪玫瑰）： 紅酒玫瑰永遠有一席之地的一輪玫瑰，儘管原料不再，但瘦死的駱駝比馬大。雖然號稱是紅酒玫瑰，但現今版的一輪玫瑰其實沒有明顯的紅酒感，而是實穿與氣場雙雙拉滿的碩大紅玫瑰，酸香結合氣味裡夾雜的青綠氣息，並以微腐的木質調與蜂蜜般的甘甜氣息做基底，飽滿明豔。這支香水確實會給人微醺的感覺，但我同樣覺得沒有多「紅酒」，一樣是酸味與微醺感給人的聯想而已。推薦給玫瑰愛好者，不容錯過的好作品。 Fueguia 1833 Luna Roja 紅月： 目前個人心中第一的紅酒玫瑰，玫瑰幾乎消失，完全融入紅酒這個元素中——這支香水聞起來就像紅酒本人，自然而還原。Luna Roja的核心是一種甜如巧克力的果香，並因為恰到好處的酸味、澀味與玫瑰的點綴，顯得像是熟成的葡萄皮。Luna Roja的紅酒感大約能撐3~4個小時左右，後續就會崩蹋成巧克力般的李子香與輕柔花香，加上品牌湯底——但這不完全是負面描述，因為你要先像過紅酒才能夠氣味崩塌。而且，這支是Fueguia 1833裡售價相對低的！目前臺灣好像試不到這支，有去日本玩的朋友可以在銀座試到，香港我就不確定了。強烈推薦給紅酒香愛好者。 二、威士忌玫瑰🥃 Nasomatto BARAONDA 喧囂： 焦糖酒香麝香，以迸發的麝香感與木質調為基底，酒香的表現不算特別寫實，但整體依然有趣。BARAONDA的氣味質感完全不扎實，反而因為基底的大量麝香呈現出飄忽的質地，配合奶油般的甜感、甜甜的玫瑰花香與木質調，表現出類似酒香飄散的氣味。推薦給酒香愛好者，雖然不寫實，但這支香水確實模擬出了威士忌的某個面向。 Fueguia 1833 Rosa de la Patagonia 巴塔哥尼亞玫瑰： 感覺是調香師無心插柳，這是一支主打玫瑰、沉香與黃菀屬植物（Senecio）的香水，官方香調甚至表示這是一支玫瑰檀香麝香類型的作品，但我怎麼聞這支都是一支超級還原威士忌的酒香木質調，主要還原了威士忌微甜的醇厚酒精感。如果有機會在國外能聞到本人可以試試，但盲買非常不推薦，儘管香氣作為威士忌相當擬真，但持香與擴散都不算很好，而且售價高昂。推薦給有機會經過本店可以現場試香的人。 三、白蘭地玫瑰🍸 AERIN Evening Rose 第五大道玫瑰： 香調表上有干邑白蘭地，但我是真的沒有聞到。Evening Rose聞起來是一支以甜琥珀為基底的果香玫瑰，俗稱果醬玫瑰的那種質地，並以微微的焚香作為氣味點綴。琥珀的呈現相對偏薄，並與黑莓果香牢牢結合，如同稀薄的果醬，不算清新卻也不厚重。玫瑰是最主要的氣味，輕柔的焚香點綴其外，一款不錯的新手商業果醬玫瑰花香。喜歡玫瑰的香水新手可以一試。 銀杉 玫瑰人生： 酒香廣藿香玫瑰，擴散驚人，酒氣明顯。這支香水中的酒香與比起白蘭地，個人認為更接近喝了一堆白蘭地的人，身上所飄出的酒意。上皮後貼近聞，可以感覺到廣藿香的藥苦感、偏薄的玫瑰花香以及甜甜的酒香，但遠聞就是酒精感強烈的粉紅花香，而且穿透能力驚人，存在感強烈。推薦給玫瑰花香與酒香的愛好者，這支香水細節上沒那麼精緻，但有些粗暴又穿透力驚人的的氣味特徵更顯「玫瑰人生」這個名號的狂野。 四、香檳玫瑰🥂 Rosae Virtus Rosa Aestiva 說炙熱的心（夏玫瑰）： 實穿派柑橘玫瑰，使用了專利玫瑰品種Rosa Ann Pat Ewen，使其儘管作為單花玫瑰，卻能持久地飄散出令人愉悅的香檳甜玫瑰花香。強烈推薦玫瑰愛好者，尤其推薦給喜歡清爽無負擔玫瑰氣味的朋友。 Les Liquides Imaginaires Dom Rosa MILLÉSIMÉ 粉色之檳 周年紀念版： 粉色之檳算是大家都知道的香檳玫瑰作品了，甜甜的水梨玫瑰，並因為氣泡感產生香檳聯想。而粉色之檳週年版，可以視為普通版的氣泡100%增量＋氣泡感維持時間100%增量，是個人目前接觸到的香檳玫瑰天花板。週年紀念版有著更強的氣泡感、果香與木質基調，這使得香檳感可以維持超過2小時。但也因為氣味比重上的調整，週年紀念版的氣味後半與原版差異極大，原本是輕柔的木質麝香，而週年紀念版是有些潮濕的樹脂（乳香）木質調。強烈推薦給香檳愛好者……雖然這支好像已經停產了。 五、其他 / 特殊類 🍹 Edit(h) Rose Mojito 玫瑰莫西多： 薄荷玫瑰碎冰沙，帶著品牌湯底那種霧濛濛的微糖級涼感，確實非常像飲料。薄荷綠意與萊姆的酸意開頭，玫瑰花香與冰涼氣息接續，整支作品除了前調以外都沒有酸感，剩下就是冰冰涼涼的花香甜意。變化性不大，質地輕盈甜美，屬於夏天可以無腦噴的香水類型。推薦給玫瑰愛好者與清新調愛好者。 方方 門薩俱樂部： 菸草玫瑰可可酒，但當中的酒香帶著明顯的藥草色彩，氣質上更接近玫瑰可可藥酒。菸草為氣味基底，巧克力點到為止並以香草填充，玫瑰花香迎上野生感十足的「蛇麻草」= 啤酒花的微醺酒感，形成氣質獨特的尖銳花香巧克力藥酒，我的秋冬愛香。這支作品的酒感理論上就來自香調表提及的蛇麻草，是一種帶著強烈植物感、藥些微感與尖銳酒精感的奇妙植物香，正好迎上玫瑰花香，氣勢強盛而氣息甜美。推薦給喜歡野性玫瑰花香的朋友，方方是臺灣的調香師，試香能在她的官網上訂到～ 後記：截至2024/9/10，我接觸到的酒香玫瑰是這些。希望未來有機會能再更新這篇匯總。 圖片取用自：https://pixabay.com/photos/wine-rose-wine-glasses-table-791133/","link":"/wine-rose/"},{"title":"寧靜回聲：Bruno Acampora Volubilis 神聖之地","text":"一切歡樂都沒有微笑一切苦難都沒有淚痕－北島，「一切」 Bruno Acampora是來自義大利的品牌，氣息也相當義大利：特別還原的清新柑橘氣息，以及氣味的各個素材格外鮮豔，帶來有別於法式精緻優雅風格的強烈感受。 前陣子參加了時嶼的選品計畫，第一期計畫帶來的品牌是Bruno Acampora。僅此一次的代理，後續不再進口，售完就只能靠自己的力量從國外自行進口。整個活動印象最深的，就是現場蒙眼嘗試全品牌近30支香水的獨特體驗，透過這種大量的嘗試以及遮蔽感官放大嗅覺，來確保你在活動後收的每一支香水，都是你發自內心喜歡的⋯⋯ 儘管如此，我購買品項的當下要說有多喜歡神聖之地，我想大概是沒有……會收這支，主因是因為前陣子收了太多味道漂亮但不好穿出門的味道，所以打算收一支「偏中性的純實穿派」，10個人裡面會有11個人轉過來跟你說兄弟你好香那種（這個路線我也推賽維尼，就算被很多人說膚淺但那支真的夠實穿） 結果試了幾天，我覺得這支高機率會進我2024年度香水，真香。 香調表前調：薄荷、香檸檬、粉紅胡椒主調：五月玫瑰、鳶尾花、琥珀基調：麝香、香草、廣藿香 這支香水第一時間聞起來很簡單，像是一支普通的清新調綠意花香，集結了大部分受歡迎元素調出的市場取向作品，而且第一時間聞起來很線性。就是：它很漂亮，但有趣度會讓人打個問號，簡單來說就是缺乏明顯特色。 前調上皮，首先是還原的薄荷－－這支的薄荷挾帶著涼爽與綠意，壓制其餘氣味成為前調的主角，粉紅胡椒的溫和辛辣感也在薄荷的包裹下轉為涼辛，以令人精神一振的冰涼薄荷色為這支香水開場。 接著是鳶尾。這支香水的鳶尾花呈現不算特別還原，以一種薄紗般的乾淨粉質花香向外綿延，氣息悠久綿長。基底的廣藿香也在這個時刻就透露端倪，塵土般的苦澀感牢牢地壓在氣息底部，像是一首人聲清唱的異族民歌，鳶尾是綿長的吟唱，廣藿香是粗啞的音質。 薄荷與粉紅胡椒帶來清新活力，主調鳶尾帶來相對平面卻高品質的感受，廣藿香的苦澀承接與修飾鳶尾的粉味，這就是我對這支作品的第一印象了。要說感覺很立體的鳶尾花，可以聞看看帝國之香 Le Cri （光之吶喊）的前十分鐘，除去莓果與玫瑰後，那十分鐘裡的鳶尾是同價位裡面最讓我滿意的鳶尾花，幽怨繾綣。超過十分鐘前調後就變得跟這支神聖之地一樣，變成一種平靜、厭世的安靜花香。 神聖之地裡的鳶尾當然比光之吶喊裡的鳶尾感覺更高品質，能夠感覺到許多天然原料帶來的細節，但總體呈現就是「安靜」，沒有衝突、對抗、轉換，只是徐徐鋪開的靜默花香。加上苦藥般的廣藿香，讓這股氣息的厭世感特別強烈。 禮貌、冷漠而疏離。配合充滿活力的清新前調，就像個人前陽光開朗，獨處冷漠厭世的人……天根我（Ｘ 在已經買下香水的兩個小時後。我搭車從臺北南下，卻一直在車上隱約聞到一股很好聞的玫瑰香氣，很淡，帶著薄荷氣息的冰涼綠意玫瑰花香。經過一番搜尋，最後我發現這個味道來自我的手腕，我以為已經定型的廣藿香鳶尾裡，薄荷挾著玫瑰再次翻湧，此處的薄荷玫瑰特別突出了甜味，與苦涼的鳶尾廣藿香分庭抗禮；基底，略帶細微絨毛感的麝香溫暖了寒涼的廣藿香。 重新整理氣味發展，開頭是薄荷，之後轉薄荷鳶尾，再轉為涼苦的廣藿香鳶尾。一段時間後，清甜的玫瑰突然壯大，迎著薄荷的氣味迅速攀升，隱藏的暖麝香也隨之發力，苦澀與清甜，寒涼與溫暖，形成清麗的合聲至此，這支香水沒有明顯的主角，調香也不像法式調香的細膩典雅，除了香草、琥珀與香檸檬外的所有元素都能明顯且整段地聞到——薄荷、粉紅胡椒、玫瑰、鳶尾、麝香、廣藿香，所聞即所得，氣味也確實偏線性： 原本的主調氣息像是深沉平靜的沮喪，而一切的改變都發生在細微中，但又好像什麼都不同了。就像是在萬籟俱寂的內省中，聆聽著遠方傳來的笑聲。 個人觀點的評分總結： 持香性：10（上皮留香10小時以上）實穿性：10（兄弟……兄弟……）表現性：8（薄荷玫瑰+鳶尾廣藿，真香）價格比：5（雖然性能與表現對得起價格，但此處的價格不考慮任何其他因素，只計算售價本身）","link":"/volubilis/"},{"title":"枯木生花：Teone Reinthal Zeeba 2024「美麗」2024版","text":"香調表：塔伊夫玫瑰、邁索爾檀香、越南烏木、橙花、陳年印度烏木 Zeeba，波斯文的「美麗」之意。 之前提過 Teone Reinthal （TRNP）非常喜歡做各種改版，Zeeba就是做好的例子——作為曾經最暢銷的產品，Zeeba已知有： 2017年的原版，香調僅包含塔伊夫玫瑰、邁索爾檀香、烏木 Indian Zeeba，玫瑰換成 Indian Rose Damascena（似乎只有油基版 2024 新版，香調乍看變得更複雜 中間似乎還有一個 Taif Zeeba，但這支看起來跟2017年版是類似的品項，就不特別列上去了。 而我為什麼能確認2024年的這支跟之前不同呢？原因很簡單： Zeeba原版以恐怖的持擴出名，而我手上的這支 Zeeba 擴散太——爛——了——，甚至比我之前抱怨擴散差的韶光玫瑰 Mohur 還差。 持香是還不錯，能穩定活到6、7小時，以天然香水且無濃稠樹脂基底來說持香不錯。但對於像我這樣的高溫皮竟然能前調之後就貼皮，非常離奇。 Zeeba 2024是一支檀木玫瑰，檀木為核心，玫瑰與葡萄般的奇妙甜香圍繞著檀木，形成簡潔卻有著鐵畫銀鉤力道的木質花香。 這股甜味在前調時最明顯，配合著玫瑰香氣，猛一聞像是葡萄香檳的氣味，澄金的琥珀色液體襯著柔美的甜意與生脆的木質氣息，非常討人喜歡的氣味。 隨著甜味逐漸淡化，玫瑰也逐漸褪入背景，將舞台留給檀木——不是神桌、廟宇的檀香感，而是木質調輪廓明確清晰的檀木。 Zeeba作為一支主打原料的作品，最令人滿意的就是檀木的部分，一些香水為了模仿真正的的檀木會添加奶甜感、粉感與麝香感（例如：樹脂與黃葵籽）來增加表現力，但好的檀木原料不需要額外添加，就能讓你能輕鬆識別出檀木原料作為木質調的特色： 有一點油潤，輕微的粉塵感與焦苦氣息，還帶著微微的麝香。 這種油潤與麝香帶來的圓潤木質感，讓人會脫口而出「奶檀」兩個字，但又有別於你曾經聞過的奶檀，本身完全不帶甜，只是一根圓潤的木頭。 不帶甜的奶檀外飄散著淡淡的玫瑰香，氣味就在這樣的美好結構中結束。 Zeeba 2024整體氣味線性，最大的差異就是前調的甜味，以及隨時間雪崩的擴散力。但這個氣味本身足夠漂亮，所以這支我買了兩個月，已經差不多被我用掉兩成了。 個人觀點的評分總結： 持香性：8（持香很好但擴散很差）實穿性：9（帶果香的檀木玫瑰）表現性：7（這個擴散不太對勁吧）價格比：4（300 澳幣 / 30ml）","link":"/zeeba/"},{"title":"剎那絢爛：Vero Profumo Rozy Voile d’Extrait 彩霞 薄紗精粹","text":"「大都好物不堅牢，彩雲易散琉璃脆。」—白居易，「簡簡吟」 Vero Profumo，來自瑞士的品牌，由Vero Kern創辦。 全線僅有6支香水，而前5支香水每支再向外延伸出3種濃度版本，最後一支Naja僅有單一濃度，前後合計共16支香水。這16支香水，每一支都是難以想像的作品－－椴樹蜂蜜菸草、孜然香檸檬白花、白松香木蘭西普、薰衣草樹脂焦糖、辛辣焚香香根草，以及蜂蜜玫瑰晚香玉－－這都是不精確的標籤，因為Vero的作品不是一句話、一種面向就能說完的。 16支香水，6種香調，你總能在其中找到令你感動的那支－－而那就是創辦人的理念，以香氣帶來治癒。Rozy目前有兩個版本：EDP，Voile d’Extrait，後者是介於EDP與Extrait之間的濃度，也是本次要介紹的版本。 香調表：甜瓜、黑醋栗、香菜籽、肉荳蔻、晚香玉、玫瑰、蜂蜜、檀香、勞丹脂、香草、蘇合香（安息香類） Rozy Voile d’Extrait 是一支奇異的花香樹脂變形蟲，在曲面零碎的萬花筒中不斷扭曲轉變自身的定位：花香、樹脂、粉塵、木質調，共同譜寫出迷離催眠的薰香。 前調上皮， 濃烈的晚香玉、甜美的玫瑰、濃郁的蜂蜜百香果醬磅礡噴湧－－帶著百香果酸甜感的蜂蜜為氣味基底，缺少吲哚、甜味的晚香玉以乾燥且粉塵感強烈的姿態登場，氣味邊緣則出現明顯的甜美玫瑰香氣，一點點辛辣氣息與綠香藏在其中，一顆濃情的粉塵花香炸彈。 這個前調同時兼具強烈的乾燥粉塵感，以及蜂蜜般的濃郁流動感，蜂蜜的存在感明顯卻幾乎不甜，花香強烈卻聞起來非常不像任何一種具體花香，反而更像薰香類的焚香－－更具體來說，這是一種「薰香般的玫瑰色晚香玉」，以蜂蜜與百香果的濃郁香甜氣息黏合其中的每個味道。 滿分給前調，絕對滿分！ 可惜前調曇花一現，像煙火也只有剎那絢爛。萬幸的是，這支香水的後續沒有垮掉，而是轉變成更加離奇的氣息。 隨著時間發展（前調約半小時），蜂蜜的具體氣味逐漸消失，玫瑰香氣沉降，晚香玉的輪廓幾乎只剩下粉塵感，而樹脂們與檀香逐漸湧現－－她變成了一支粉塵氣息主導的樹脂檀香，帶著淡淡的動物髒感（可能來自蜂蜜，我莫名想起動物學家的女王蜂），緻密而鮮明的粉質感、溫潤的樹脂與檀香營造出有如檀香粉或檀香皂一般的復古氣息。 到了這個階段，可以注意到這支香水中的粉味顯然不只是由晚香玉提供，安息香屬（蘇合香）應該也在裡面起到了一定作用，因為這個階段的氣味非常自然，沒有明顯的過渡感，特別像是同一種味道。 氣味再往後來到10小時左右，此時的氣味已經要貼皮才能聞到，晚香玉已經完全消失，連粉塵感都淡化之後，星星點點的玫瑰與蜂蜜的氣息竟然再次探頭，襯著樹脂與檀香，形成一個可愛的頭尾呼應。 這個主調與基底的氣味依然好聞，但同時也讓我感到非常遺憾： 我幾乎能肯定，這支Rozy是被大幅改版過的。 因為這支Rozy除了前調之外的玫瑰與蜂蜜都非常不明顯，尤其是蜂蜜，前調之外就完全沒有了；而玫瑰顯著存在的時間也過於短暫，這與改版前的Rozy 香評差異甚大。 幸好，我手上還有4支單花玫瑰天花板，Rosa Vere與Rozy的疊香或許也能讓我見到當年的Rozy吧。 個人觀點的評分總結： 持香性：10（冷氣房極限12小）實穿性：8（前調更適合自我欣賞）表現性：9（前調滿分，後續8分取平均）價格比：5（50ml / 68XX元，100ml破萬） 個人認為Rozy最強的點，在於雖然她前調味道激烈，但不會讓人不舒服。 相信大家都有經歷過身體不舒服的時候，聞到強烈氣味會更不舒服的經驗吧？ 我測試Rozy的那個禮拜有嚴重的偏頭痛，前面幾支ManRose、Ruby Wood都讓我感到劇烈頭痛，但味道最強勢、放滿了晚香玉的Rozy卻完全沒讓我有頭痛感，只能說調香師Vero Kern不愧是芳療師出生，這個市場真的很需要這樣的作品——濃烈、外放、大膽，卻不會引發生理不適的細膩作品。 令人悲傷的是，Vero Kern 女士於2018年12月18日仙逝，當你搜尋Vero Profumo的粉絲專頁，可以見到最後一則貼文，永遠停在了2018年12月28號。Vero Profumo 也隨之搖搖欲墜－－首先是Extrait濃度全線絕版，接著是改版，最後是產量降低，關閉官網。 像是一場盛大的煙火，我們正看著煙火最後的餘暉與絢爛，即將迎來落幕。對這牌有興趣的朋友記得趕快試，誰也不知道Vero Profumo 什麼時候會正式關門 / 大改版，而官網目前確實已經關閉，變成了一個珠寶鑑定網站。","link":"/rozy/"},{"title":"鉻黃玫瑰：Perris Monte Carlo Rose de Taif Extrait 尋找玫瑰精萃版","text":"當然，尋找玫瑰的欲求不會因為這支作品停下來。 Rosae Virtus 帶來了四種單花玫瑰，粉嫩五月玫瑰、鵝黃柑橘玫瑰、胭脂酒香玫瑰，以及細雪白玫瑰，這四支作品恰好繞過了對於玫瑰香水來說最廣泛的一種—— 熱情紅玫瑰，酸甜濃艷的大馬士革類玫瑰花香。 這類的玫瑰花香，我目前遇到最接近滿意的是Le Jardin Retrouvé Rose Trocadéro 情迷巴黎淡香精，冷暖交織的玉荷包紅玫瑰……但這支的持香真的不夠好，大概上皮4~5小時極限。而這支尋找玫瑰精萃版，則是硬生生又跳過大馬士革紅玫瑰的分類，來到大馬士革玫瑰的特殊分支——塔伊夫玫瑰，一種氣味差異與其餘大馬士革玫瑰差異大到可以另闢分類的玫瑰品種。 香調表：前調：檸檬、肉豆蔻、天竺葵主調：塔伊夫玫瑰精油基調：大馬士革玫瑰原精、麝香 Rose de Taif Extrait 是一支酸甜的單花玫瑰（＊註1），檸檬香茅玫瑰。 前調上皮，首先是檸檬的酸香與玫瑰。 玫瑰開頭就破題，蜜感中夾雜著茶香一般的乾澀生香，天竺葵的金屬感帶來綠意與新鮮氣息，檸檬香茅的酸意隨即迎上，營造出清亮鮮明的開場。 欖香脂的氣息是帶著辛辣柑橘香氣的樹脂，良好地承接著檸檬、玫瑰與與木質調基底，整支香水平衡中又帶著相當的厚度，整體是溫潤的。 以同作品的EDP版輔助說明，精萃版的檸檬香茅味不像EDP版那麼明顯尖銳，也因此不像EDP那麼翠綠、新鮮；並且，玫瑰花香也被欖香脂修飾而顯得油潤厚實，精油感十足，不似EDP版的輕盈薄透。 如果說EDP版是追求自然感而顯得尖銳的玫瑰花香，那精萃版就是不折不扣的「香水」，或是芳療複方精油的氣味。 隨著時間發展，香水中的檸檬酸味逐漸散去，轉為天竺葵、香茅、甜玫瑰與琥珀木質調的組合，琥珀木質調有著粗糙的毛邊感。 這個階段的氣味讓我意外地想到另一支玫瑰作品：Prissana Parfum Vallee des Roses 玫瑰谷，兩者的氣味中後期階段有著異曲同工之妙，都是精油感的甜玫瑰＋粗糙且略帶動物感的堅實琥珀木質調，差別在於尋找玫瑰精萃應該是某種溫和的樹脂＋木質調，而玫瑰谷我確定是沒藥＋木質調。 尋找玫瑰EDP版相當新鮮、尖銳，像是新芽的嫩綠色，粉綠中透出淡黃的色澤；而精萃版，明亮中又帶著溫潤的厚度，曲線飽滿渾厚，濃稠亮麗有如梵谷的向日葵中綻放的鉻黃色。 個人觀點的評分總結： 持香性：10（冷氣房差不多就是這個時間，但6小時之後就偏貼）實穿性：9（移動古典玫瑰園）表現性：8（足夠優秀的單花玫瑰）價格比：3（50ml / 10500元，請務必在檔期配合會員折扣入手） 註1：單花玫瑰：單花（soliflore）是指主調僅包含單一花香，或在主調有其他元素，但其中一樣元素壓倒性大於其他任何元素的花香調作品。 譬如：單花鈴蘭。鈴蘭花香作品必定是多種氣味單體與花香合成，因為鈴蘭幾乎完全沒有可以被提取的精油，但我們會說那是「純鈴蘭」的味道，因為整支香水的所有元素都是為了還原鈴蘭的味道。 與其相對的則是多花－－或者說，單花以外的任何花香調作品。 單花玫瑰顧名思義，就是絕對以玫瑰為單一主角的作品，通常整體氣味線性三調變化小。","link":"/taif-rose/"}],"tags":[{"name":"龍涎香","slug":"龍涎香","link":"/tags/%E9%BE%8D%E6%B6%8E%E9%A6%99/"},{"name":"杏仁","slug":"杏仁","link":"/tags/%E6%9D%8F%E4%BB%81/"},{"name":"玫瑰","slug":"玫瑰","link":"/tags/%E7%8E%AB%E7%91%B0/"},{"name":"多花香","slug":"多花香","link":"/tags/%E5%A4%9A%E8%8A%B1%E9%A6%99/"},{"name":"沉香","slug":"沉香","link":"/tags/%E6%B2%89%E9%A6%99/"},{"name":"紫羅蘭葉","slug":"紫羅蘭葉","link":"/tags/%E7%B4%AB%E7%BE%85%E8%98%AD%E8%91%89/"},{"name":"李子","slug":"李子","link":"/tags/%E6%9D%8E%E5%AD%90/"},{"name":"樹脂","slug":"樹脂","link":"/tags/%E6%A8%B9%E8%84%82/"},{"name":"薰衣草","slug":"薰衣草","link":"/tags/%E8%96%B0%E8%A1%A3%E8%8D%89/"},{"name":"蓮花","slug":"蓮花","link":"/tags/%E8%93%AE%E8%8A%B1/"},{"name":"煙燻","slug":"煙燻","link":"/tags/%E7%85%99%E7%87%BB/"},{"name":"柚子","slug":"柚子","link":"/tags/%E6%9F%9A%E5%AD%90/"},{"name":"紅茶","slug":"紅茶","link":"/tags/%E7%B4%85%E8%8C%B6/"},{"name":"皂感","slug":"皂感","link":"/tags/%E7%9A%82%E6%84%9F/"},{"name":"藥感","slug":"藥感","link":"/tags/%E8%97%A5%E6%84%9F/"},{"name":"白松香","slug":"白松香","link":"/tags/%E7%99%BD%E6%9D%BE%E9%A6%99/"},{"name":"白花","slug":"白花","link":"/tags/%E7%99%BD%E8%8A%B1/"},{"name":"橡木苔","slug":"橡木苔","link":"/tags/%E6%A9%A1%E6%9C%A8%E8%8B%94/"},{"name":"茶香","slug":"茶香","link":"/tags/%E8%8C%B6%E9%A6%99/"},{"name":"海狸香","slug":"海狸香","link":"/tags/%E6%B5%B7%E7%8B%B8%E9%A6%99/"},{"name":"金屬","slug":"金屬","link":"/tags/%E9%87%91%E5%B1%AC/"},{"name":"醛香","slug":"醛香","link":"/tags/%E9%86%9B%E9%A6%99/"},{"name":"西普","slug":"西普","link":"/tags/%E8%A5%BF%E6%99%AE/"},{"name":"檀香","slug":"檀香","link":"/tags/%E6%AA%80%E9%A6%99/"},{"name":"乳香","slug":"乳香","link":"/tags/%E4%B9%B3%E9%A6%99/"},{"name":"蜂蜜","slug":"蜂蜜","link":"/tags/%E8%9C%82%E8%9C%9C/"},{"name":"當歸","slug":"當歸","link":"/tags/%E7%95%B6%E6%AD%B8/"},{"name":"蘋果","slug":"蘋果","link":"/tags/%E8%98%8B%E6%9E%9C/"},{"name":"莓果","slug":"莓果","link":"/tags/%E8%8E%93%E6%9E%9C/"},{"name":"沒藥","slug":"沒藥","link":"/tags/%E6%B2%92%E8%97%A5/"},{"name":"米香","slug":"米香","link":"/tags/%E7%B1%B3%E9%A6%99/"},{"name":"茉莉","slug":"茉莉","link":"/tags/%E8%8C%89%E8%8E%89/"},{"name":"巧克力","slug":"巧克力","link":"/tags/%E5%B7%A7%E5%85%8B%E5%8A%9B/"},{"name":"黃玉蘭","slug":"黃玉蘭","link":"/tags/%E9%BB%83%E7%8E%89%E8%98%AD/"},{"name":"酒香","slug":"酒香","link":"/tags/%E9%85%92%E9%A6%99/"},{"name":"薄荷","slug":"薄荷","link":"/tags/%E8%96%84%E8%8D%B7/"},{"name":"鳶尾","slug":"鳶尾","link":"/tags/%E9%B3%B6%E5%B0%BE/"},{"name":"晚香玉","slug":"晚香玉","link":"/tags/%E6%99%9A%E9%A6%99%E7%8E%89/"}],"categories":[{"name":"9分級作品","slug":"9分級作品","link":"/categories/9%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"8分級作品","slug":"8分級作品","link":"/categories/8%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"長篇匯總","slug":"長篇匯總","link":"/categories/%E9%95%B7%E7%AF%87%E5%8C%AF%E7%B8%BD/"},{"name":"6、7分級作品","slug":"6、7分級作品","link":"/categories/6%E3%80%817%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"品牌介紹","slug":"品牌介紹","link":"/categories/%E5%93%81%E7%89%8C%E4%BB%8B%E7%B4%B9/"},{"name":"科普","slug":"科普","link":"/categories/%E7%A7%91%E6%99%AE/"}],"pages":[{"title":"關於我","text":"2020年以愛馬仕大地淡香精踏入香坑，從此踏上不歸路 最喜好的香調類型有兩種： 原料感好的花香調＋木質基底，並且主要是玫瑰花香； 或是層次變化豐富的東方花香調。 其他同樣在好球帶的還有煙燻調、茶香、綠香、（不甜的）蜂蜜等等。 部落格中的個人紀錄不能算專業香評，我對香水的知識不夠完備，因此文章僅僅是愛好者的業餘心得。 分數的高低只是為了替自己的收藏排序，不能代表香水的實際價值； 香水是藝術品，同時也是高度商業化的商品。因此，能替香水決定價值的只有消費者與收藏家們。 香水的心得與評價不可盡信。我們對氣味的感受高度關連到我們的記憶，譬如同樣是「玫瑰花香」，不同人會將其指向到不同的對象上，因此，玫瑰花香是青綠帶水的玫瑰花枝、粉紅玫瑰泡泡浴、飄在清澈容器中的玫瑰花水，或是厚重奶甜的玫瑰護手霜，這是千人千鼻理論的基底－－因為記憶與感受的不同，氣味的描述與評價沒有恆定的真理。 儘管不能盡信，但參考還是可以的－－大量的香水心得就是鑰匙，令人能夠發現這篇心得是否值得參考。口味是否相合、觀點認同與否，或是因為甚麼理由推薦一支香水，發自內心的喜愛或是單純葉配，都在一篇篇累積的心得中無所遁形。 希望我的心得，能讓讀到我文章的朋友一起去期待、享受－－或者更棒的，一起笑著吐槽我們走過的那些心得與香水。 推薦給新手的文章： 玫瑰科普 亂寫的情書 新手香水介紹（尚未完成","link":"/about/index.html"}]}