{"posts":[{"title":"妖魅：StrangeLove NYC deadofnight 夜深人靜","text":"「美麗即是醜陋，醜陋即是美麗。」 ——馬克白，第一幕第一景 “…there’s always a deep breath before a plunge into the deadofnight” 香調表：前調：香檸檬、紫羅蘭葉主調：大馬士革玫瑰、茉莉、琥珀基調：沉香（*註1）、檀香、焚香 品牌介紹： StrangeLove NYC，來自美國的小眾香水品牌，主打原料（沉香與其他花香精油）。 然而根據大多數我刷到的評價以及品牌包裝、香調類型來看，儘管主打沉香，但StrangeLove的品牌氣質並不陽剛，反而偏向陰柔知性。 但品牌本身不是重點（？），重點是這牌的調香師是Christophe Laudamiel ，The Zoo的品牌調香師！也算是品質保證了，至少可以保證不會是無聊的氣味類型。 而deadofnight，就是StrangeLove家推出的第一支香水，剛推出就打響了名聲。 StrangeLove家的香水都同時包含了香水以及香水油兩種不同濃度，氣味上略有不同； 我手上的是香水濃度，香水濃度的瓶身有著24K金的鍍金瓶蓋，價格不菲⋯⋯能不能換個蓋子算我便宜點⋯⋯ 氣味表現： 先上我的小結論：香水版 deadofnight不是常見的玫瑰沉香，甚至不會被我分進玫瑰沉香這個分類－－deadofnight應該是一支以多花香為輔的沉香主題作品，玫瑰的比例沒有想像多，與其他花香交融在一起。 整支香水的氣味大概可以分成三股：清澈綠意、如蜜花香與沉香，沉香是絕對主角，花香與綠意全都在阻止沉香爆走⋯⋯⋯⋯以前我提過，真正的沉香是氣味裡極為暴力的存在，那種鮮明的輪廓可以輕易抹煞其他所有味道。 而對於 deadofnigh t這種主打沉香的作品來說，氣味的開頭我第一時間只有一個想法： 品牌文案叫人深呼吸。 這是某種整人遊戲嗎？ 前調主調都藏不住的發酵沉香，你還叫我深呼吸（用力搖晃肩膀 前調上皮，首先是藏也藏不住的發酵沉香氣息。 酸腐感令人聯想到臭乳酪的扎實沉香撲面而來，香檸檬與紫羅蘭葉組成的清澈綠意緊隨其後，像煙霧一樣在皮膚上散開。說綠意其實不精確，此處香檸檬與紫羅蘭葉的組合更具體說是像清潤的溪澗，清新、新鮮而潮濕，帶著綠意的聯想，將濃密的酸腐厚重沉香沖洗成乳酪沉香，但仍完整保持著沉香的質感。 接著，花香開始進場，與紫羅蘭葉的氣息一同壓制住快要往上衝的沉香。 deadofnight 的花香調是一種甜美的多花香，玫瑰與茉莉（根據香調表還有晚香玉）組成了令人聯想到牛奶香氣的飽滿蜜滴花香，而這種牛奶的聯想又接上了沉香裡的乳酪感，讓 deadofnight 的氣味可以被區分，但氣味與氣味間並不中斷，像匹綾羅錦緞，花景錯落以千絲萬縷相連。 珠圓玉潤的花束應著清潤脆生的紫羅蘭葉，讓沉香的氣息降至氣味最底，然而華麗的雙高音合聲並沒有壓住沉香的低吟婉轉，因為沉香的質感奇異，特殊的令人難以忽視。 是臭是香難以區分，但這個氣味卻詭異得讓人上癮。 神奇的花香綠葉沉香三重奏大概能維持2、3小時，之後沉香的乳酪感消褪，取而代之的是皮革感與乾粉的澀感，典型的沉香中後期氣息；而沉香下被牢牢壓著的溫暖檀香木也逐漸顯現，形成扎實的木質中後調。 同時，花香調也搖身一變，冒出狀似紫羅蘭氣息的微粉花香氣息成花香調主導，細細地浮在檀香沉香上，氣味竟顯得有些柔美。 整段氣味就在平靜溫暖的木質調中結束，擴散沒有想像中誇張，除了前調外都是一個手臂左右的距離；持香很不錯，上班前噴下班還有味道。 但這支香水個人認為並不適合上班時使用。它應該更適合的，是在某個夜深人靜的夜晚，就這麼靜靜地孤芳自賞。 深深吸一口氣，感受那曖昧而溫柔的頹廢氣息。 個人觀點的評分總結： 持香性：10（6小時候偏貼）實穿性：9（紫羅蘭葉蜜花烏木）表現性：9（調香在線的原料取向作品）價格比：1（470英鎊 / 50ml）（*註2） 註1：StrangeLove NYC 的總監與品牌創辦人都是沉香愛好者，因此品牌推出的每一支香水都包含兩種天然沉香。 註2：我買這支的時候 Harrods正在特價，因此我的購入價格是438美元，但中間經過層層轉運才抵達臺灣，因為 Harrods 不寄臺灣。想入手這支的朋友可以關注黑五的Harrods 特價。","link":"/haveANiceTea/2024/08/24/deadofnight/"},{"title":"怪誕祭祀：Mutis Nueva Granada Kintu 地神祭禮","text":"Kintu，在印加文明中的意思是「獻予眾神」，為神明供物：三片古柯葉代表三個世界，神的世界、人的世界與亡靈的世界，以此葉為證，懇請山神給予往來的資格。 以此為靈感，Kintu在乍聞簡單無趣的味道下，藏著難以言喻的前衛怪誕。 香調表：前調：黑胡椒、白松香、古巴香脂主調：玫瑰、癒創木、廣藿香、妥魯香脂、秘魯香脂基調：沉香、琥珀、麝香、檀香 放棄香調表吧，這支香水的味道基本上跟香調表毫無關係，看著香調表絕對無法想像這支的味道。 以結論來說，這支香水是用用複雜的香調來表現出簡單的「一整個味道」，儘管氣味確實會沿著時間變化，但每一個階段，幾乎所有香調都沒辦法被單一拉出來做出區隔，氣味始終呈現出一個整體。 Kintu是一支樹脂玫瑰…….如果一般的樹脂玫瑰是把玫瑰花封在琥珀裡，那這支就是「沒有放玫瑰」，反而把樹脂雕成玫瑰的形狀。因此也可以說，Kintu是一支玫瑰造型的樹脂（？？？ 第一次試聞，我的感想如下： 前調上皮，首先是一種略帶厚度的玫瑰，帶著微微的濕潤氣息與明顯的甜感，猛一聞頗像是鳳梨的甜法。接著甜味逐漸轉淡，進入玫瑰琥珀木質的基調，最後以煙燻木質調收尾，一支玫瑰版的阿文圖斯？ 第二次試聞，我才發現我之前錯得離譜—— 原本以為是略帶厚度的玫瑰，但第二次聞，我發覺最具體的氣味其實是樹脂。 並且，一但注意到這件事，就會發現整支作品裡並沒有具體的花香出現。 這支作品雖然呈現出玫瑰的氛圍，很容易有對其他玫瑰作品的聯想，但事實上，這支作品的花香並不具體，而是做為修飾元素在樹脂氣息中隱隱出現，愈仔細去辨認，就愈感覺這個元素愈像是樹脂的一部分，已經徹底融進去了。 第二次試聞的氣味變化如下： 前調以濕潤且帶著鳳梨甜感與玫瑰蜜感的樹脂開場，隱隱帶著消毒水氣息。 以甜感的下降作為進入主調的信號，這支香水的主調是最像有玫瑰花香的部分，但就算有，花香也被各種樹脂壓成一道道緻密的細紋，聞起來就是一股乾燥而隱含幽香的樹脂，並且帶著消毒水感—— 這裡的消毒水，不是說他有化工感或放了藏紅花帶著金屬刺激氣味，更不是橘郡浪蕩唐璜那種氣味，而是字面意思，有種如消毒水般刺激辛辣的潔淨感。然而，即使帶著消毒水感，kintu的主調聞起來還是樹脂，非常絲滑流暢沒有氣味斷裂感的樹脂，並且質感通透，比起Extrait更接近EDP的那種輕透質感。 這個主調大約可以維持七小時，之後就奏變成烏木玫瑰風格，更具體一點，Nicolai 的 Rose Oud，又苦、又重、又辛辣。 能在感覺那麼輕的樹脂主調裡，偷偷藏進一個這麼重口的基調，這個調香令人震驚——它真的很像Rose Oud，但仔細聞，這個基調裡依然幾乎沒有玫瑰。 考慮到沉香也是一種樹脂，Kintu的三調，其實就是三種截然不同，但轉換異常滑順的三種樹脂：濕潤清甜樹脂、乾燥通透消毒水樹脂、苦沉香木質調。 每一種樹脂都會讓你聯想到玫瑰元素，並且就如同前面所說，每個階段的香調都難以區分出各個元素，氣味始終呈現出一個整體。 好不好聞已經是次要的了。這麼詭異又這麼充滿想法的作品，讓我感覺到某種文本斷裂－－彷彿是我漏了什麼，才無法理解為什麼調香師要把氣味做成這樣。 古柯葉從前作為神明供物，人們發現服用古柯葉能夠消除疲勞、減緩不適，因此將其視為神賜之物。後來，人們發現古柯葉的秘密——裡面富含咖啡因與古柯鹼。查詢了一下氣味特徵，古柯葉以嫩綠氣息開頭，氣味苦中帶甘，而古柯鹼在無味中帶著苦澀——或許，這是調香師在某種層面上模擬古柯葉的氣息？ 但猜想只是猜想，就像Kintu的怪誕，只有親身聞過才能知曉。 個人觀點的評分總結： 持香性：10（10小時差不多極限）實穿性：7（難以言喻的樹脂玫瑰，不難聞但也不算好聞）表現性：?（老實講我真的評不了）價格比：6（100ml / 287歐元，這個價格不建議，等便宜吧）","link":"/haveANiceTea/2024/05/31/kintu/"},{"title":"亂寫的情書：一些包含玫瑰的個人香水簡單心得","text":"以下為心得文閱讀前須知： 個人心得，也可能我見識不夠，有眼不識泰山 以下的香水分數基於我近期香水心得的「表現性」來打分，不考慮實穿，不考慮價格，只評價氣味本身——只有好聞對我來說並不夠。 如標題所述，本篇心得提及的香水必定有著可以被識別出的玫瑰元素，且必定是我擁有 / 曾擁有過正裝的香水。 10分：我想像不到這支香水的改進方向 9分：傑出作品，但距離完美好像還差了點什麼 8分：優秀作品，有誠意但可能不夠複雜 / 創新 / 用料普通導致其與傑出作品有一定區隔 7分：還算好聞，但能立刻指出缺點，或想了很久還是指不出原料以外的優點 6分：能立刻聞到明顯缺點 5分及以下：本篇不會出現，這種東西不配稱為香水 7分以上對我來說就是及格了，我其實蠻好滿足的，只是想強調7分跟8、9分區段有區別。另外分數不代表我對這支香水的喜愛度，有9分但我不喜歡的作品，有會有7分但我很喜歡的。 以下開始正文： 我擁有 / 曾擁有正裝的香水Amouage：很符合我像想中的好香水該有的條件：不俗的用料，良好的三調，以及一點使其不泯然眾人的特別點。 Lyric man 薔薇魅語男：9分，矛盾複雜的檸檬玫瑰奶油沐浴乳，色調鮮明。低用量是8分，建議在同個部位連按兩下取得最好狀態。 Epic Woman 史詩女：9分，辛香料亂燉茶香玫瑰檀木東方調，堆料的極致，像是管弦樂爆發的東方花香調。 Dia Woman 迪亞女：9分，醛香繁花，嚴格說沒有具體玫瑰香氣，通透的皂感花香配上略帶動物感的老香式動物檀香基底，柔美的輪廓以及說一不二的強硬基底。 Opus XII 玫瑰花蕾：7分，玫瑰+乳香+香草，原料感不錯，但氣味本身後期有點混亂，香草爆炸了。 Opus X 紅色小提琴：9分，清漆甜美玫瑰沉香，尖銳前衛地描繪出紅色小提琴的輪廓。這支原本被我分在8分，主要是獨特性跟藝術性再加1分－－這麼有趣的作品，市場難得。 Anka kus parfum ： Rose Bandit 移民者玫瑰：8分，深綠氣息下的樹莓龍涎香玫瑰，深沉的甜美中隱隱帶著龍涎香的腥臭。有9分的潛力，可惜基調部分與主調的變化性不大，但很接近9分了。 Betwixt and Between 徘徊之際：8分，甜美煙燻玫瑰琥珀，整體偏線性，勝在氣味本身夠複雜。玫瑰的氣息不算明顯。建議可以拿燼金羽This Embers來比對，可以更容易找出玫瑰。 Azman： Two minutes after the kiss 唇後傾刻：9分，原料到位的中東香料玫瑰沉香，檀香又多於沉香，蜂蠟、玫瑰、乳香、沒藥、豆蔻，香料層次豐富，唯一的遺憾就是面向過多導致玫瑰被壓扁了 Two minutes after the kiss special edition 唇後傾刻限定版：10分，檀香與玫瑰的比重大幅上升，氣味變得更加凝鍊乾淨，很優秀的檀香作品－－這支很優秀，但玫瑰依然是點綴元素，不算主角。 Bahfamsn： Borneo Tea Extrait 婆羅洲茶8分，鳳梨玫瑰煙燻紅茶，還原的手炒煙燻紅茶+鮮明的玫瑰色調，後續轉為果香玫瑰木質。可惜鳳梨太明顯了有點壓制住另外兩組味道，不然應該能9分。 Beaufort London： Acrasia 飲罪凋零：7分，酒香濕潤玫瑰過渡到熱紅酒再轉為乾澀感強烈的木質琥珀。原本是8分，但氣味轉換的過程有一種詭異的失衡感，某種琥珀基底會炸出來導致主調會有個令人不悅的暈眩感……但整支香水的前調濕潤酒香玫瑰與基調琥珀木質都好聞，就是那個主調有點像失衡的 Tauer 沙漠之心。 Bois 1920： Relativamente rosso 玫瑰凋零：8分，像燉過頭的黑糖紅棗湯，甜中帶苦而黏稠，很新奇的甜法，後續就是比較普通的東方香脂基底。8分守門員，有變化有層次，但驚喜又不太夠。 Bruno Acampora： Volubilis 神聖之地：8分，廣藿香鳶尾與薄荷玫瑰的組合，以薄荷的清涼感切入冷鳶尾主體，玫瑰的甜潤支撐主調，廣藿香的苦澀藥感做基底。跟長心得的評分不太一樣，是因為後來想了想，這支的氣味調香好像沒有到特別恢弘盛大，勝在原料感非常非常好，什麼Man Rose之流別來碰瓷（望向香評網） Chopard： Love Chopard 愛在蕭邦： 8分……白巧克力廣藿香玫瑰，帶著美食調色彩的東方花香調，三調變化完整，色調鮮明。這是個基本上完全沒有新意與個性的味道，你能想到的一支廣藿香玫瑰要往美食調方向改進會有什麼味道，她就剛剛好是什麼味道，不多不少。但她又都有做到了…….觀感複雜，擺哪個分段都好像對不起某幾支作品，或太看不起這支作品……..另一支8分守門員，但這支非常便宜。 Rose Malaki 馬拉奇玫瑰：7分，藏紅花琥珀雪松，玫瑰剩下點綴功能。整支香水都充斥著令人毛骨悚然的刻板印象，只差沉香這支就是中東玫瑰烏木的模板……但如果你沒有收過任何沉香玫瑰，這支會是非常好的入門，CP值在香水中是碾壓眾生的存在——要能做到這麼刻板印象也是很不簡單的。 Cartier： Declaration d’Un Soir 宣言之夜：7分，架構良好的胡椒玫瑰荳蔻檀香，但原料略嫌單薄，尤其檀香簡直薄得像紙。只要求檀香玫瑰，嬌蘭的薔薇之木原料感更好；要求調香，Nicolai 的 Bois Bélize Intense裡玫瑰荳蔻生薑馬黛茶的組合要更別出心裁。而且絕版了，放心讓他入土吧。 Electimuss： Celestial 幽幕占星：7分，冷凍荔枝皮革藏紅花玫瑰，這支不適合高溫皮，高溫皮的藏紅花皮革會壓倒性淹沒其他所有元素，低溫皮上真的漂亮。然而一個自稱的「中東品牌」，卻沒考慮到高溫下的平衡性？？這是我給出7分的主因。 Etat Libre d’Orange： Eau de Protection 龍與玫瑰：7分，胡椒生薑廣藿香玫瑰，冰冷又鋒利的暗色調玫瑰，整體線性，氣味後半段有點崩塌是最可惜的地方。但我還是很喜歡這支作品，肅殺的冷玫瑰。 Etro： Man Rose 男士玫瑰：6分。酸味撲鼻的酸柑橘天竺葵玫瑰，基底的木質調一直給我一種古怪的塑膠皮革感。前陣子我買了一盒古怪分子回來玩，這下我總算懂了——感情您的基底全是ISO E Super。看著香調表上的「珍貴木材」，笑而不語……自稱的「屬於男士的玫瑰」裡全是天竺葵跟柑橘，有點黑色幽默的色彩在。但如果你不介意這點，或這支改名叫男士天竺葵，這支可以有7分。 Exaltatum： Ruby Wood 紅寶石之木：8分，鬱鬱蔥蔥的莓果沒藥沉香，以玫瑰增色修飾。這支分數也修正了，雖然三調有做出來且頗有誠意，但這支本質上也是沒有新意的作品，勝在輪廓鮮明，文案香調描述恰如其分。 Frapin： Nevermore 永不復返：7分，醛感乾燥玫瑰雪松。調香到位原料感不足的典型，花香調的部分應該是調香師故意為之，但木質調（雪松）的部分感覺特別粗糙，可惜了。 Guerlain： Rose Barbare 叛逆玫瑰：7分，醛香蜂蜜醬乾燥玫瑰，持香感人，而且基調的氣味也是崩。這支的前調有9分以上，到基調剩下6分。在長心得我講得挺客氣，說它只有兩調，但我真正的意思是這支沒有基調可言，頭重腳輕，平衡起來是7.5分⋯⋯取7分，因為這是FK在嬌蘭的作品，FK這樣搞嬌蘭總監也讓他過了，一時間不曉得是誰的問題。或者你可以選擇瘋狂補香，這樣這支就能穩穩停在8分以上。 Nahema 2021：8分，清綠涼苦的桃香風信子玫瑰，巨大的粉綠花香。基底似乎是嬌蘭的湯底？溫暖的香豆素檀木。瘦死的駱駝比馬大，從榕樹被砍成竹竿的Nahema 2021的豐富有趣程度也贏過許多作品了。 Les Parfums de Rosine： Une Folie de Rose 我心狂野：8分，氤氳繁花玫瑰西普，調香不錯原料感不足的另一支，但這支的三調轉換相對更完整。喜歡老香感西普花香可以試看看這支，要說巔峰肯定不是，但足夠討喜。 Maison Incense： Coeur De Rose Extrait 玫瑰沙丘：8分，苦澀乾燥的橙花鳶尾根伊蘭以及動物氣息基底，以及淡淡的玫瑰在其中若隱若現。這支讓我想到某些鳶尾根感強烈的復古女香，但別誤會，這支聞起來100%是中性香。 Mark Buxton： A Day In My Life 浮生徘徊：7分，柑橘樹脂玫瑰鈴蘭。琥珀樹脂太重，影響了整支香水的擴散，也導致前中調被壓過去，從理論上的豐富香調表變成偏線性香，被油潤感壓得死死的玫瑰鈴蘭。持香也因此很不錯，但聞起來就有點失衡。 MDCI： Un Coeur en Mai 五月心：8分，青綠水潤的白松香玫瑰庭院，跟叛逆玫瑰一樣的扣分點－－基調不足的頭重腳輕，這支基調就是純麝香。非常接近9分的9分區段守門員，比這支精彩的作品對我來說都足夠優秀。 Cuir Garamante 加拉曼特的餘暉：8分，藏紅花龍涎香荳蔻麂皮，以上所有元素都比玫瑰曜明顯得多。調香、原料都優秀，但太過優雅，不慍不火的精緻感使其個性薄弱。這支香水的另一個極端就是LV的緋沙，藏紅花龍涎香玫瑰烏木，那支就是不管調香修飾猛砸料，毫無調香可言的類型。 Mendittorosa： Le Mat 愚人：8分，藥感廣藿香蠟菊開斯米酮玫瑰 / 花香如藥的芬芳。但這支的缺點也很明顯，氣味線性。老實講這支我很掙扎，我很難決定要給8分還是9分……最後因為線性氣味這點還是給了8分，但這不妨礙我的喜愛程度。 Talento 天才：8分，輕薄蒼白的薄荷玫瑰，以橡苔為基底。這支我原本要给7分，後來發現撇除價格與持香的話，這支意外挺厲害的：有特色（高密度卻輕薄）、有三調變化、有藝術發展（與Le Mat對應的特殊性），主要批評他的點本質上都與氣味無關。 Nicolai： Musc Intense 麝香極致：8分，甜美醛花繁花麝香，白嫩嬌美的乳霜花麝香。醛香帶來清透與皂感，果香與花香濕潤甜美，老香風格的麝香緻密溫暖，還因為星星點點的靈貓香染上一絲動物的溫度。 Rose Oud 晨眠玫瑰：8分，陰鬱的動物香騷臭烏木玫瑰，以莓果點綴。廣藿香與動物香合成一股陰鬱又揮之不散的鹹酸騷，幾乎飆出辛辣感來，攀附在偏薄的烏木，夾著玫瑰與莓果。往後動物香的辛辣感褪去，氣味逐漸好聞，但這個前半段是想逼死誰….對髒感有耐性的朋友可以嘗試看看。 Neela Vermeire Creations： Mohur 韶光玫瑰：8分，杏仁奶焚香皮革玫瑰，元素與變化相當複雜，但所有元素都無比柔和，焚香柔得像輕煙，皮革軟得像羊皮。8分頂逼近9分區段，調香精緻可惜表現過於綿軟無稜角，有種刻意降低色調的褪色感。 Ordio Lab： 玫瑰權杖（舊版）：8分，樹脂玫瑰。具備三調完整變化，一樣使用樹脂包裹玫瑰的做法，玫瑰權杖的樹脂與玫瑰銜接更融洽，真正做到以樹脂延長玫瑰的花香，像被樹脂包裹的玫瑰隨時間溫度逐漸融化，溢出清香。 OM Parfume： Pride 傲慢：7分，脂肪奶油白巧克力玫瑰。與其他作品相反，這是一支沒有前調的作品——開場上來就是份量十足的脂肪奶油以及琥珀底，粉嫩的玫瑰在氣味邊緣環繞。這個味道蠻漂亮也蠻可愛的，但前文也說這篇不考慮個人喜好，消失的前調可能是過厚的基調把其他元素壓住了，奶油味變弱後確實能聞到那些元素，有點遺憾。又或者，這是一支不屬於臺灣氣候的作品。 Parfum d’Empire： Le Cri 光之吶喊：8分，開頭的光明鳶尾玫瑰燦爛奪目，隨後落入長久的冷寂黃葵鳶尾。減法式的氣味變化，愈往後氣味豐富性愈低，但也襯托出裡面的花香清冷，充滿仙氣。 Eau Suave 約瑟芬玫瑰：8分，西普風格的辛辣廣藿香玫瑰。撤回以前的長評，這支在低溫人身上才好看，在高溫人身上香菜（芫荽）爆炸，加上廣藿香的藥感，玫瑰直接被這兩個味道摔在地上來回碾過。低溫皮上的恰到好處的辛辣、酸澀感，以及各色的果香與玫瑰，個人認為比光之吶喊更稱得上帝國之香全線第一玫瑰。 Papillon Artisan Perfumes： Tobacco Rose 煙草玫瑰：7分，乾草蜂蠟玫瑰，隱隱夾雜著龍涎香的腥氣。整體變化趨向線性，勝在組合別出心裁，堅實的蜂蜜感、龍涎香、玫瑰與乾草詮釋調香師記憶中風雨過後的庭院。 Paul Smith： Rose 玫瑰之約：6分，濕潤綠意小玫瑰。因為本篇前面有說與價位無關，所以我可以放膽批評了——這是一種單薄的玫瑰花香，尤其花香的部分最為單薄，只剩下甜味。然後，靠著濕潤感與一點點的綠感帶來新鮮的印象。還原嗎？不，這不是玫瑰的味道，這是「玫瑰香氛產品」的味道，並且缺乏變化。為前面這段舉個例子：今天價位改成3000元一瓶，你願意為這個味道買單嗎？讓它封神的關鍵還是CP值。 Perfumer’s Workshop： Tea Rose 茶玫瑰：6分，遠聞是新鮮水潤真實玫瑰，近聞是發瘋的長笛吸飽氣對著你的鼻子飆高音。作為香水相當有勇氣，作為衣物香氛或環境擴香倒是一流選擇。 Rosae Virtus：喜歡單花玫瑰的朋友請買這牌，拜託。 Rosa Vere 聽花神的歌：8分，甜美的五月玫瑰，告訴我們抽去綠感的五月玫瑰該長什麼樣子。理論上是7分段的作品（線性無變化），靠著滿出來的誠意被我拉到8分段。 另外覺得這支不值得的朋友，我可以舉個例子證明這支香水的價值：我前陣子嘗試過用這支香水疊香，最後發現就算是Amouage的史詩女，當她跟這支玫瑰疊香的的時候，整個味道也只會剩下Rosa Vere的五月玫瑰花香。她就是披著粉紅玫瑰外衣的女王玫瑰。 Rosa Aestiva 說炙熱的心：8分，柑橘玫瑰，柑橘酸澀玫瑰甜美。值得一提的是，這支玫瑰拆解起來是全線最有趣的——玫瑰的氣味本身是甜的，但同時也像是橘子那種果甜。乍聞無趣，但其確實在不使用天竺葵的情況下聞起來新鮮清爽。另外作為全線最弱擴散的一支，這支疊香厚度實際上也足以與 Opus XII 玫瑰花蕾打平了，也就是說就算與Amouage迭香還是能清晰辨識出這支柑橘玫瑰。 Rosa Autumnalis 讀曖昧的影：8分，酒香酸玫瑰，以些許辛香料襯托玫瑰的酸與甜，開場會出現濕潤感，後續逐漸乾燥。這支很像Jovoy Paris 的玫瑰，這支的擴散呈現更溫柔一點，Jovoy Paris Rose Millesimee則是不要命的爆破輸出，並且也更加酸甜。 Rosa Hiemalis 寫寂寞的詩：8分，香草水仙玫瑰，全線唯一有三調變化的玫瑰香水，玫瑰被埋在香草與水仙的細雪糖霜下，隨著時間發展慢慢舒展，潔淨的白玫瑰。 Rogue Perfumery： Rostracto 深淵玫瑰： 8分，燃燒的膠冷杉玫瑰，三調變化對應燃燒的過程，很有趣的作品。這支作品令我想到Bruno Acampora 的 Young Hearts ，兩相對比可以抓出膠冷杉的氣味，並察覺到側重點的不同：Rostracto裡的膠冷杉元素為燃燒氣息服務，Young Hearts則是表現出深綠的森林木質感。然而個人認為 Rostracto為了到達這種還原而損失了氣味本身的平衡性，因此即使有藝術性質加分，也無法來到9分區段。 Santa Maria Novella： Rosa： 7分，清苦脂粉玫瑰，整體偏線性，脂粉感帶著胡蘿蔔籽的氣息，廣藿香的藥感平衡脂粉氣，粉嫩中透著苦澀。我喜歡這支香水的氛圍感，目前還沒找到類似的……可惜這支的原料感跟上面那些比還是略遜一籌。 Tauer Perfumes： PHI Une Rose de Kandahar 坎大哈玫瑰：9分，熱鬧如嘉年華的香料鹹杏仁龍涎香菸草，玫瑰作為氣味背景以及黏合劑串接起整段味道，香料市集般的東方調。這支不太實穿，但作為一支香水，它確實足夠美麗。沒有10分是因為這支的玫瑰用法讓我實在有點……..花香當品茗跟文案主打的香水，為什麼沒把花香當核心…….. Vero Profumo： Rozy Voile d’Extrait 彩霞 薄紗精粹：9分，薰香般的玫瑰色晚香玉，蜂蜜在底下流動；後續轉為復古粉花香與檀香的組合，基底動物感檀香。本質上主導氣味核心的其實是白花，但那個滿分前調真的令人念念不忘。 Ｗesker： Mystique 秘罈：8分，李子玫瑰琥珀東方調，果香發酵有如醇酒，發酸氣息中帶著一點蜂蠟類的動物酸騷，後續琥珀檀香厚度十足。小缺點是，這支香水就這麼盛大的噴湧到底了，有那麼點沒考慮到平衡感的嫌疑。另外就是香草的比例有點太高了，基調顯得甜膩⋯⋯不過這似乎是品牌方意圖想達成的效果（主打香草），就當我的個人意見吧。 YSL：以下兩支皆為 vintage。 Paris FDP 巴黎：9分，噴湧的膠狀紫羅蘭玫瑰，帶著復古香特有的脂粉繁花香風格，濃豔狂放的紫紅色花香炸彈。擴散範圍大約是一層樓，有種不顧別人死活的美。 Rive Gauche Extrait 左岸：9分，蒼涼的醛花西普，霧濛濛的醛香掩蓋了白花、玫瑰與酸澀的綠西普基底，綠得發苦、酸得尖銳，然而一切不和諧的元素都被灰敗的氤氳感掩蓋，即使在最尖銳的時候也是溫柔的。 浮香堂： 我是愛：8分，腐敗發酵的巧克力蜂蜜玫瑰，美食調的部分比較獵奇也比較薄，也讓後續主調的玫瑰初生時更加驚艷。基調比較弱，但前調主調的蛻變感可以忽視這點。 五朵里： 輕狂：7分，煙燻精油玫瑰，氣味偏線性，玫瑰與菸味此消彼長，前面菸味多後面玫瑰多。氣味本身夠特別，可惜沒有在這個特別的基礎上完整整個氣味流程。 方方： 月下老人：7分，果香感的甜美玫瑰以及爆發的晚香玉，又一支前調滿分後續難以言喻的⋯⋯後續是強度剩五分之一的前調，幽微的花香、乳香與乾燥的榻榻米，以及細微的菸草，基調就是那個花香徹底消失⋯⋯變化過大而且前調超短，如果前調花香再長一點的話⋯⋯ 門薩俱樂部：9分，藥草玫瑰可可菸草，唯一一支調香簡單被我列進9分區段的。原料感優秀，三調完整、氣味變化大、基底堅實讓這支馬上被我列進8分區段，多的那1分是基於特殊材料以及文案。轉化野性進文明圖書館，把特殊的野草轉為豐盈草藥玫瑰，香水用氣味說故事，這支作品的故事實在俐落幹練又別出心裁。但這個加分項目挺個人，大家也可以把這支當作8分區段。 封面圖引用：https://unsplash.com/photos/red-rose-on-book-sheets-fDghTk7Typw?utm_content=creditShareLink&amp;utm_medium=referral&amp;utm_source=unsplash","link":"/haveANiceTea/2024/09/02/letter/"},{"title":"牛頭旃檀：Azman Two Minutes After The Kiss special edition 唇後傾刻特別版","text":"牛頭栴檀，生伊蘭叢中，牙莖枝葉，如閻浮提竹筍。仲秋月滿，卒從地生，成栴檀樹。眾人皆聞牛頭栴檀上妙之香。——「觀佛三昧經」，卷一 香調表：前調：土耳其玫瑰、牙買加胡椒、阿曼乳香、瓜地馬拉荳蔻主調：土耳其玫瑰精萃、寮國沉香、印尼廣藿香、索馬利亞沒藥、法國蜂蠟基調：印度檀香、海地香根草、深色皮革香調、寮國沉香、西班牙勞丹脂、麝香、氨溴索 首先來解釋一下這支特別版的特別在哪裡：原始版本唇後傾刻的濃度是25%，這支則是30%，其中特別加大了土耳其玫瑰玫瑰與邁索爾檀香的比例。售價兩支差不多，但容量差了蠻多XD 總之，雖然CP值非常獵奇，但個人覺得值得！尤其是對於檀香愛好者而言。超越「檀木」，這支就是真正意義的檀香大王：這支不僅僅是檀木感的木質調，而是將整座廟蓋到你的身上。喜歡檀香的朋友，買了！比起原版的唇後傾刻，這支應該可以順勢改為醇厚傾刻——褪去燥熱、髒感與激烈的氣勢，更加珠圓玉潤的檀香，令人會心一笑。 先快速複習一下原版的氣味： 首先是腥臊、燥熱，粉塵、香料蜂蠟與樹脂堆疊出的辛香料厚重開場，中東感十足；接著香料爆炸感與粉塵感稍微變弱後進入氣味中段，低微的玫瑰花香絲絲縷縷地流瀉，清涼的乳香湧現，卻依然壓不過躁動的基底皮革木質，呈現出花香薄弱的極乾燥樹脂木質調；氣味尾段，檀香與沉香組合成的木質調有如脫韁野馬徹底佔據上風，成為香火炙烈燥熱的檀木香。 而這支特別版與原版最大的差異有兩個： 1.玫瑰變多了一點，不用貼皮吸也可以感覺到背景裡有玫瑰存在了（？ 並且在12小時後的基調（！），貼皮都是甜甜的玫瑰花香與檀香，花香變得極為綿長。 2.檀香的比例大幅上升，並且可能是因為這樣，前調不會出現香料爆炸的情況，反而有種極為強烈的包裹感，更厚了，卻也更內斂了。 想像一間小廟，他們燒香的地方也用蜂蠟拋光的厚木為爐。 如果說原版是爐火燃燒、香火蒸騰的香料與檀香片，那新版就是那之外，被長年蒸騰的香氣醃至木心的厚木。 以極厚的木質油潤感鎖住整段氣味，皮革、煙燻、沉香為基底，乳香再次包裹起香料感，並以清涼粉質的氣息間隔出主調的層次，中間夾雜了清甜的小玫瑰提亮整個氣味，讓本該成為重中之重的氣味顯得晶瑩明亮。 玫瑰是為氣味潤色的重要配角，而檀香既是基底氣味，同時也是鎖住整個氣味、貫串三調的主要元素。最奇妙的是，檀香浮於氣味表面，卻保留了底下其餘元素的能見度，質感透明的檀香。 關於牛頭栴檀，佛經上有幾則軼聞，指其木性涼冷，若以塗身，設入火坑火不能燒；又說其香昌盛，有伊蘭林唯臭無香，而一華里內僅有一株牛頭栴檀；待栴檀根芽生長，則伊蘭林普皆香美。 唇後傾刻特別版，就是這麼一支透明、無溫的拋光檀木，內裏翻湧著經年的香火氣； 氣味不再躁動燠熱，轉為平和的歡喜。 對比唇後傾刻的名稱，或許–– 愛的盡頭是信仰，或說信仰的盡頭是愛。 這將是獻給信仰的虔誠一吻。 個人觀點的評分總結： 持香性：10（12小時不是它的極限，是我撐著不洗澡的）實穿性：9（比原版還實穿）表現性：10（我想挑毛病，想了很久，這支實在沒給我機會）價格比：4（30ml / 7980元，唯一的缺點） 前面提到的佛經小故事翻譯＋經文解析： 栴檀木是一種常用於雕刻佛像的稀有檀木，有使人聞之皆以為珍稀的其香。這種香木常生於伊蘭臭木之中（不是伊蘭伊蘭，是佛經裡一種特有的臭樹，臭得像屍臭），卻能成就上妙之香，甚至使伊蘭林臭味全無。 就像一個人，就算在混濁的環境中始終堅持著善念，最後也能影響周遭的人解脫上千煩惱，成就無量善果。 其實佛經小故事很多都不是勸人學佛的，裡面有很多人生哲學觀，如金剛經末段的夢幻泡影論；或辯證類的故事，如香臭之辯；又比如本次提到的這種心靈雞湯（？說是雞湯也好、勸人為善也好，其目的都不是要你去相信「佛」，更接近於讓人堅定「自己」為善的信念，蠻有趣的。","link":"/haveANiceTea/2024/03/18/kiss/"},{"title":"花非花：Teone Reinthal Flower of Life 生命之花","text":"香調表：克什米爾薰衣草、俄羅斯薰衣草、白蓮花、保加利亞玫瑰、大馬士革玫瑰、五月玫瑰、 玫瑰精油、奧圖玫瑰、雪松、芳樟、蘇丹乳香、橡苔、岩蘭草 連續試了一個月，現在我敢說這個結論了： 生命之花是花香調，但整體並不是一支玫瑰主題的香水。薰衣草與蓮花的占比應該比玫瑰還多，讓這股花香調的質感顯得奇異－－ 一種不具體卻甜美的澄澈花香。 前調上皮，馬上就讓我聯想到方方的月下老人， 極為甜美、有如龍眼蜜般濃郁圓潤的甜玫瑰以首席之姿進場，緊接著的是飄飛的薰衣草澀感與不明顯的白花香，澆灌出澄澈如茶湯的清澈花香—— 花香明亮而澄澈，一點植物的澀感帶來茶香的聯想，竟然飄出彷彿冰糖菊花茶般的香氣。 前調大約持續10分鐘，接著以甜味消失為結束的訊號，玫瑰下潛，轉為以不明顯的白花做為氣息主軸—— 這邊讓我吐槽一下。官網上寫這支香水用了五種玫瑰精油，可以請問一下是用到哪邊了嗎，怎麼主調玫瑰直接蒸發啊。 吐槽結束，這個白花我用粉蓮玉露比對了一下，最後確認這支的主軸花香似乎是蓮花，朦朧的、尾韻帶著一點辛辣的透明小白花。 而此時，清涼乳香也逐漸顯露，與微弱的玫瑰及蓮花組合成比較經典的樹脂花香組合，花香與樹脂的比例大約是7:3，這時又讓我想到方方的月下老人了（弱晚香玉+乳香）。 主調能維持大約3～4小時，最後就會進到 Teone Reinthal 的經典樹脂湯底——薄薄的乳香樹脂，橡苔感非常弱，只帶來些許的辛辣感承接主調的蓮花香，僅作為對花香的點綴，西普我真的沒什麼感覺到。 生命之花是一支優秀的實穿派花香，最優秀的是濃密的花香被修飾得無比清澈，明淨圓潤。不管是日常休閒或是作為辦公室香水，都是優秀選擇。 個人觀點的評分總結： 持香性：7（冷氣房極限是7小，實際上6小就差不多了）實穿性：10（澄澈蜜花香）表現性：8（變化性不大，但至少真的有三調）價格比：6（200 澳幣 / 30ml）","link":"/haveANiceTea/2024/08/18/lifeFlower/"},{"title":"清平調：花之政權 賽維尼 Chloë Sevigny Little Flower","text":"遙見仙人彩雲裡，手把芙蓉朝玉京。願隨夫子天壇上，閑與仙人掃落花。－－李白詩選 花之政權 Régime des Fleurs，來自美國的獨立調香品牌，品牌特色就是各色組合特別的花香調，卻每一支都實穿。 而在眾多奇花異草中，有一支香水，她特別地——不特別。柑橘調、玫瑰、茶香，賽維尼有著與廣大商業香相同的平庸命題，卻又如此不同。這支香水真的太好聞了，完全能稱之為仙女香。 香調表：前調：紅茶、黑醋栗花苞、柚子中調：牡丹、奧圖玫瑰原精後調：秘魯聖木、忍冬、土耳其玫瑰原精、荷包牡丹 花之政權的香水，老實說我都聞不太到香調表上的東西，就算聞到了我也認不出來，黑醋栗花苞是什麼啦⋯⋯ 賽維尼是一支柑橘花香調，柑橘調的部分使用酸苦的柚子，花香調則以甜潤的玫瑰為主，並以不太明顯的茶香加以中和，綜合起來就是一支甜味恰到好處，隱約飄散甜意與果香清新的玫瑰花香，隱隱約約的茶香將這個氣味修飾得更加新鮮、輕盈，一支端正的清新花香。 隨著時間發展，柚子的酸澀香氣逐漸轉淡，但基底的木質調卻意外的沒有暴露，沒有這類香水常見的樹脂木質調堅實基底，而是以茶香與玫瑰牡丹的輕柔花茶香，包覆著木質調做結束。 賽維尼的氣味其實並不算清透，相反的，賽維尼的氣味其實是濃密的，但調香師透過果香、茶香的搭配，將這支香水最終呈現出清爽明亮的姿態，也使其的持香大大提高，假設從頭到尾待在冷氣房能撐到6～7小時（夏天出門就比較慘，4小時極限），以柑橘玫瑰來說壽命驚人。 最後，我必須說，只看氣味分析，感受不到這支香水的美好——賽維尼最強的地方，就是我至今沒聽過這支香水的負評，至多就是無感。 這支香水的所有技藝都在試圖使其更加清新自然，好讓更多人能欣賞她，而且能每天用，四季用，她的所有元素都為了「舒服的實穿」做服務，除了持香，幾乎沒有令人皺眉的元素。 賽維尼是花之政權與美國時尚名人Chloë Sevigny合作推出的香水，名人香水絕大部分都是噱頭，但這支香水確實做到了不凡——實穿派的極致。 清平調據傳為李白奉召之作，當年唐玄宗與楊貴妃於沉香亭欣賞滿園牡丹，召翰林待詔李白作新樂章，李白因此做了此三首一組的樂府詩清平調，以仙人比擬貴妃，再將貴妃比做滿園牡丹，辭藻華美，想像綺麗，構思細膩。 就像這支賽維尼，她確實是一支不怎麼特別，依循某種公式所作的香水——但其氣味之美，如此不凡。 個人觀點的評分總結： 持香性：7（極限7小時）實穿性：10（最強的實穿花香之一）表現性：8（足夠漂亮，但距離傑作還少了點特色）價格比：5（7750元 / 75ml）","link":"/haveANiceTea/2024/07/14/littleFlower/"},{"title":"春風十里：Teone Reinthal Pink Lotus Gyokuro 菡萏如玉","text":"娉娉嫋嫋十三餘，豆蔻梢頭二月初。——杜牧，贈別之二 Teone Reinthal ，原本叫做「TRNP」，是位於澳洲的純天然手工香水品牌，厲害的是他們並沒有店面，完全靠著網路名氣讓一堆人盲買，居然也做出了口碑。 最大的特色除了香水原料純天然外，就是同一支香水會出N個版本，然後各種限定限量，有一種某品牌的美……這是能說的嗎，怕被吉我決定自主規制咳咳。 我們先只講 Teone Reinthal。舉例來說，他們家最早走紅的 Embers （甜樹脂檀香）幾乎就是每年出一支新版本，然後目前累計至少有6支同調性的不同版本作品…….然後這種換湯不換藥的品項幾乎橫跨其所有受歡迎作品，因此就……相當考驗消費者的運氣，畢竟他們家只能盲買。 這邊順便插一句題外話：他們家的樹脂類作品個人覺得要有心理準備，真的偏薄。別說同樣主打天然的 Hiram Green 或 Salazar了，他們家的樹脂作品甚至還沒有近期的 Amouage 厚，而且擴散偏弱。但我試到的花香調氣味本身都很好聞！ 那這次就先帶來其中一支的心得啦，粉蓮花 Pink Lotus 的茶香改版，Pink Lotus Gyokuro 菡萏如玉（粉蓮花玉露茶）。 香調表：粉紅蓮花原精、五月玫瑰、日本綠茶（玉露茶）萃取物、印度檀香 老實講啦，這支的味道真的很簡單。 玫瑰＋蓮花＋茶＋某種特殊的果甜味，沒了。這支屬於沒有什麼厲害的技法或層次，純靠特殊原料做出特色的作品－－天然蓮花＋天然茶香，這個組合夠罕見了。 前調上皮，整支香水的味道就迎面而來－－玫瑰與類似草莓的甜果香為此時的氣味主導，蓮花靜雅朦朧的白花氣息隨於其後。茶香確實存在，但氣息不明顯，為整段花香增添了乾澀的草香，也收攏著前調的果甜味。 整支香水最精彩的部分，就是蓮花與玫瑰的花香調combo被茶香中和，不顯甜膩或花開盛大，反而是以一朵朵將放未放、稚嫩明亮的小花，流露出嫻靜淡雅的氛圍，屬於天然蓮花的氣息，並因為茶香而帶著涼意。 隨著時間發展，整支香水會逐漸往不甜、清幽的方向發展，蓮花與茶香逐漸佔據上風，玫瑰花香變得朦朧，柔柔地托舉著霧氣般朦朧天然蓮花香，整段氣息就在帶著植物感的蓮花玫瑰香中結束。 最後補充，Teone Reinthal Pink Lotus的玫瑰佔比不低，要追求更純粹的蓮花，Blue Lotus會更加醉人——一整朵大蓮花！但粉蓮花贏在實穿，一方面粉蓮花氣味完全是討喜走向，另一方面藍蓮花因為氣味特性會帶著動物麝香感，不若粉蓮的純淨。 個人觀點的評分總結： 持香性：6（受溫度影響大，前三個小時是活躍期）實穿性：10（玫瑰蓮花茶）表現性：7（優良的線性花香）價格比：5（210澳幣 / 30ml）","link":"/haveANiceTea/2024/07/19/lotus/"},{"title":"蝶戀花：MDCI Un Coeur en Mai 五月心","text":"The grass, the thicket, and the fruit-tree wild ——White hawthorn, and the pastoral eglantineFast fading violets covered up in leavesAnd mid-May’s eldest child, The coming musk-rose, full of dewy wine, The murmurous haunt of flies on summer eve 青草、灌木、野果樹——白山楂，以及田園薔薇。早凋的紫羅蘭零落枯葉間。還有五月中的嫡長，即將到來的麝香玫瑰滿盈露珠如酒，以及夏夜蚊蠅的嗡鳴低語。——葉慈，「夜鶯頌」 香調表：前調：香檸檬、苦橙葉、白松香、黑醋栗、香瓜主調：保加利亞玫瑰、天竺葵、含羞草、黑胡椒、小荳蔻基調：麝香 前調上皮，首先的感覺是：纖細。 很多人以「仙氣」來形容香水的氣味，而五月心絕對是此類香水的佼佼者，極為纖細的綠意花香。 極細微的檸檬酸意打頭，白松香引出綠意的冰涼皂感，苦橙進一步強化了綠意的新鮮度，香瓜與一眾水果的甜意平衡了白松香與苦橙本應帶來的鋒利感，多一分就過甜淪為糖水，少一分就會讓整個氣味被鋒利感劃破，比例拿捏得極為精細，冰涼清甜的綠意讓人想起蘇軾的那句「料峭春風吹酒醒」，萬物甦醒的凍人春風。 接著，繁花盛開。玫瑰實際上並不明顯，而是作為核心被種花環繞——承接冰涼感的天竺葵、粉質的含羞草，我還聞到了疑似風信子的綠意花香。 此處的保加利亞玫瑰，被襯托得格外像是鈴蘭——粉嫩的潔白染上一絲綠意，飽滿厚實的花苞將開而未開，絲毫不張揚，含羞帶怯。而前調的冰冷白松香變得更薄，流動在群花之外。清甜的瓜果香此時像是繁花的基底，氣味依序是白松香的冰涼、綠意群花宴，最後聞到埋藏的瓜果香，一座清麗的閨秀庭院。 整段氣味就在這個主調的漸弱中結束。持香約6~8小時，擴散屬於辦公室安全等級。 個人認為氣質偏斯文秀氣的人都能使用這支香水。因為五月心裡白松香的綠意皂感，讓整段味道同時也很像是…..高級洗發精。是洗髮精不是洗髮乳喔，五月心的透明感非常強。 覺得太抽象的話，現在開始，請想像一位長髮的女性：氣質高冷，面容冷若冰霜。 當她甩動長髮時，飄出了一種你覺得特別好聞的洗髮精味——五月心的味道，基本上完美貼合了那個想像。 五月心跟我之前推薦的Rosae Virtus，正好處於光譜的兩個極端： 五月心的原料好嗎？還不錯，但大概不到頂天。 五月心的調香功力好嗎？大師之作，毫無疑問。 大師級的調香，創造出一支100%實穿派、現代審美的香水。 非常值得一試的青綠仙氣玫瑰。 以下是受限個人眼界的個人看法，隨意看看就好： 事實上，我認為五月心匠氣有餘，卻靈氣不足。 能感到到這支香水每個用心的細節，但總體呈現出的香氣本身並不「特別」，總有什麼別的香水在記憶中能贏過這支香水。打個比方：廣藿香玫瑰，人人都會提到貴婦肖像或橘郡的龍與玫瑰，但沒什麼人會提到2017年得獎，並在不久前剛引進台灣的Matiere Premiere Radical Rose 百葉薔薇。 百葉薔薇好聞嗎？好聞。百葉薔薇調香厲害嗎？得獎了應該算厲害。那百葉薔薇「特別」嗎？我不得不說，真的是非常不特別。 那百葉薔薇與五月心缺了什麼，導致了這種不特別？ 我會說是突破或創新。他們都是在已有的氣味類型框架內調配出的頂尖作品，卻沒有跳出框架。這導致記憶點的缺乏，也導致人們很難指出它哪裡特別——五月心好一點，至少能指出這支香有古典架構，而且現在比較少香水使用白松香了。 但，不跳出框架或許也沒什麼不好。至少在同類型裡，這支就能算是經典。 像是詩歌詞賦，有人喜歡古代樂府、有人喜歡格局開闊的蒼生體悟與時局感嘆，也有人喜歡詞藻清麗的閨怨詩。我們都知道歐陽修是唐宋古文八大家，擅長政治議論與宏大的思想格局，也是古文運動的重要推手之一，致力反對五代以來辭藻華美空泛的文學問題。我也相信，很多人知道「庭院深深深幾許」這首名為蝶戀花的閨怨詩，卻沒注意到這首風格清麗婉約的閨怨詩，作者就是古文泰斗歐陽修。 「淚眼問花花不語，亂紅飛過鞦韆去」，這兩句大概比歐陽修的諸多策論要來得知名，因為這句要比天高地遠的思想意識更貼近廣大群眾。 雅俗共賞過於難得，曲高合寡等著窮死。五月心距離頂尖傑作好像只差臨門一腳––但，或許因為缺少了這臨門一腳，五月心才是 MDCI 排行前幾的熱門商品。","link":"/haveANiceTea/2023/12/31/mai/"},{"title":"輕鬆科普：玫瑰玫瑰知多少？","text":"玫瑰香水長期以來始終受到市場歡迎，各家香水的香調表也千奇百怪，保加利亞玫瑰、大馬士革玫瑰、五月玫瑰、塔伊夫玫瑰，各式各樣的玫瑰在行銷文案裡寫的天花亂墜，但－－這些玫瑰的差別是什麼？ 這期的文章，主要就是介紹玫瑰這個香水原材料！ 前半段介紹各個玫瑰品種及產地科普，後半段以此為切入點帶大家認識香精公司的簡單知識。 那我們就直接進入正題！ 在臺灣的日常文化定義中，玫瑰一般指的是一種具有多瓣，花形整體呈現包裹層疊的橢圓形，花瓣自花朵中心由內向外綻裂，型態多為灌木的薔薇科薔薇屬植物。 然而，香水中的玫瑰，其實泛指所有薔薇科薔薇屬植物，因為印歐語系中「玫瑰」一詞就包含了整個薔薇屬。香水中的玫瑰品種當然也不是花店裡我們知道的玫瑰－－顯然，花店裡那些顏色鮮豔飽滿的玫瑰沒有明顯氣味。 事實上，大部分香水所採用的香水玫瑰，在外型上更接近我們熟知的「芍藥」。而香水玫瑰在製作成精油產物時，根據萃取方式大致上可以分成兩種所謂的「天然精油」產物： 玫瑰淨油（Rose absolute），以及玫瑰油（Rose Otto），後者Otto的英文翻譯後被稱為「奧圖玫瑰」。 植物精油的萃取大概有三種手段：溶劑萃取、高溫蒸餾以及脂吸法，玫瑰的萃取通常採用前兩種。 透過溶劑萃取法取得的精油一般稱為「淨油（absolute oil）」，是為玫瑰淨油，因為萃取過程溫度較低更能保留花的鮮味，也就是更還原氣味本身；而蒸餾法則是傳統工藝，其油體更加濃縮、凝鍊且濃郁，印度更以此發展出名為Attr的香氛油體產品。近代的香精公司又研發出了二氧化碳超臨界萃取法，理論上會比溶劑萃取法的氣味更加還原，然而這種提取方式成本昂貴。 除此之外，蒸餾法會產生大量的玫瑰花瓣廢棄物，這類的廢棄物再進行提取的產品通常稱為「​​Rose Ultimate」，由香精公司IFF-LMR命名，而這種成份的代表性香水為 Essential parfums-Rose magnetic磁之玫瑰； 而蒸餾法萃取過程中的某些成分是可以溶於水的，這種副產物稱為水合物（以玫瑰來說：Rose Hydrosols / Rose water），一般作為保養品或保養品的成分；而該類水合物再次提煉得到的精油，被香精公司IFF-LMR命名為Rose Essential。 在眾多作為玫瑰精油提供者的香水玫瑰中，最著名的兩個品種莫過於「大馬士革玫瑰」以及「千葉玫瑰」，前者飽滿鮮豔，後者輕盈甜美。 大馬士革玫瑰Damask rose：也被稱為突厥薔薇，氣味比千葉玫瑰更加鮮豔飽滿，上皮時會出現酸味。 主要成分包含了：香茅醇、香葉醇、十九烷，以及其餘數百種微量氣味元素。 一般來說僅有大馬士革玫瑰適合製作成玫瑰油（Rose Otto），而根據產地記載，傳統蒸餾法要得到一公斤的玫瑰油（Rose Otto），需要重量高達三公噸的玫瑰花朵來進行提煉，因此高品質的玫瑰油（Rose Otto）價格相當昂貴。 數十年乃至數百年的培育也導致不同產地的大馬士革玫瑰出現不同氣味特徵，在製成精油後常常會出現微妙的氣味差異，並且因此品質較好的玫瑰產地習慣以產地名直接命名該地產出的玫瑰——也有植物學家認為不同產地的大馬士革玫瑰應該是為不同品種，尤其針對保加利亞玫瑰，此種玫瑰與其他大馬士革玫瑰擁有顯著差異。 大馬士革玫瑰品種中較有名的玫瑰有以下三種： 保加利亞玫瑰：大馬士革玫瑰中以來自產地保加利亞的玫瑰最為聞名，號稱擁有大馬士革玫瑰中最高的品質，氣味常以「新鮮、濕潤、帶著綠意的濃郁玫瑰」來形容。保加利亞主要的玫瑰產地是「登薩河谷」，也就是世上著名的玫瑰谷之一，前後綿延達百公里，孕育數千種乃至近萬的玫瑰品種。 大名鼎鼎的「一輪玫瑰」初版（一般認為現在的改成土耳其玫瑰淨油了，且量有減少）以及「影中之水」就是採用了此種玫瑰作為玫瑰淨油來源。 伊斯帕爾塔玫瑰：假設有讀過我的「移民者玫瑰」那篇香水心得的話大概會有印象，傳說一個外交官從保加利亞玫瑰谷偷走了一株玫瑰苗，橫跨千里將玫瑰帶回土耳其的伊斯帕爾塔，之後伊斯帕爾塔發展為世界前三大的玫瑰精油出產地之一，氣味常以「辛辣香甜」來形容。因為伊斯帕爾塔是土耳其的城邦，因此有時也被稱為「土耳其玫瑰」，但土耳其玫瑰是來自土耳其的玫瑰都能使用的名稱，僅是泛稱。 以伊斯帕爾塔玫瑰最為原料的香水……這我實在不確定，但我猜測應該有相當比例自稱使用奧圖玫瑰的香水都是使用此類玫瑰，因為伊斯帕爾塔玫瑰的價格看起來要比巴加利亞玫瑰便宜一點XDAnka Kuş Parfüm 移民者玫瑰 ISMAIL EFENDI: ‘The Rose Bandit’中列出的「奧圖玫瑰」或許就是伊斯帕爾塔玫瑰。 塔伊夫玫瑰：嚴格來說，塔伊夫玫瑰並不是大馬士革玫瑰，而是大馬士革玫瑰在沙烏地阿拉伯的塔伊夫山區培育時，意外產生的新品種－－一種花瓣多達30瓣，氣味更加甜蜜的新品種。 一般在描述其氣味時會形容為「帶著茶香與蜂蜜氣息的粉狀玫瑰」。 使用塔伊夫玫瑰作原料的著名香水有許多，但近期較為知名的有：Perris Monte Carlo Rose de Taif extrait 塔伊夫玫瑰精粹。 千葉玫瑰Rosa centifolia：也被稱為百葉玫瑰、百葉薔薇、千葉薔薇、五月玫瑰、捲心菜/高麗菜玫瑰，氣味清甜淡雅，製成玫瑰淨油成分包含了超過50%以上的苯乙醇，其餘成分則與大馬士革玫瑰相似。 千葉玫瑰因為油量不夠且不耐高溫而無法製成玫瑰精油（Rose Otto），僅能透過萃取法製成玫瑰淨油（Rose absolute）。 千葉玫瑰與大馬士革玫瑰同樣因產地而有微妙的氣味變化，最著名的產地有兩個： 格拉斯玫瑰：法國的格拉斯被稱為香水之都，當中產出數種頂級的花香原料，而來自格拉斯的千葉玫瑰即為格拉斯玫瑰。 格拉斯玫瑰以「幾乎沒有辛辣氣息、如蜂蜜甜美」的氣味著名。使用格拉斯玫瑰著名的香水：Mendittorosa Le Mat愚人、Chanel No.5 五號，以及Jean Patou Joy 喜悅。 摩洛哥玫瑰：另一個舉世聞名的玫瑰谷，位於達德斯河谷的摩洛哥玫瑰谷出產這個世上絕大部分的千葉玫瑰淨油。 但是，很少有香水會特別強調自己的千葉玫瑰是摩洛哥玫瑰……理由有三個： （1）有用淨油的除了格拉斯外不會特別強調產區，另一方面格拉斯的花田也在逐年減少產量，將產業轉往鄰近的其他重鎮，摩洛哥就是其中之一。（2）摩洛哥種植的最多的玫瑰其實不是千葉玫瑰，是大馬士革玫瑰……就有點尷尬。世界前三大的大馬士革玫瑰產地就是保加利亞、土耳其以及摩洛哥XD（3）雖然第二點提到摩洛哥種植的大馬士革玫瑰更多，但摩洛哥同時也是千葉玫瑰淨油出產量第一的國家，因此千葉玫瑰淨油就直接默認是摩洛哥的啦。 使用千葉玫瑰淨油的著名香水，在我心目中有一隻排名第一：Rosae Virtus 聽花神的歌 Rosa Vere純到堪比精油千葉玫瑰花香，持香擴散雙雙炸裂。 除此之外，還有許多玫瑰品種沒有介紹，譬如與上述兩種品種同為香水玫瑰親族的紅玫瑰（Rosa gallica）也就是法國玫瑰，常用來當作培育新種時的親族植株；以及保加利亞培育出的的白玫瑰（Rosa alba），同樣也是時常作為玫瑰氣味來源的品種。玫瑰的品種過多，本次就主要只介紹最常出現的兩種啦。 但是當然，香水演進到了現代，肯定免不了一個問題：原精的價格過於昂貴，而且原精的氣味過於強烈，並不適合每支香水的創作。 香精公司與化學家們致力於破解玫瑰香氣的化學構成，以求使用更科學的方式來重建玫瑰的氣味，然後當然，申請更多專利，也就是俘虜＝內控原料（captives），這種特殊的俘虜一經申請專利完成，其他公司就禁止使用相同的配方。 對於香水來說，香精公司有三大巨頭：芬美意（Firmenich）、奇華頓（Givaudan），以及IFF。 芬美意： 於1895年在瑞士日內瓦創立，其公司生產的香料原料在全球市場占有率約13%，為全世界第二大的香精香料原料生產及研發公司。對於玫瑰來說，其出產了Wardia、Dorinia、 Damascenia等少量天然成分混合大量化學單體及captives的玫瑰基底，其中Wardia被認為與天然的千葉玫瑰有著高度氣味重疊而被廣泛用於香水中。 奇華頓： 全球最大的香精製造商，同時也是Chanel、Gucci以及LVMH旗下大部分香水品牌（Dior、嬌蘭）的長期供應商。擁有並經營奇華頓香水學校，愛馬仕的大師Jean-Claude Elena，嬌蘭五代掌門Thierry Watsel等，都曾就讀於這所香水學校。 對於玫瑰來說，他們推出了Rose Givco這種混合玫瑰油，氣味上接近天然土耳其玫瑰，並且相當便宜。 IFF：美國最大的香精公司，Jo Malone以及CK的長期合作供應夥伴，並在法國格拉斯成立了LMR實驗室，專門研究天然原料萃取，譬如前述提到的Rose Ultimate以及Rose Essential，兩種較為便宜一點（跟天然原精比）的天然玫瑰萃取物。 另外提及幾個重要的現代玫瑰單方分子集的發現： 玫瑰氧化物：這類化合物在在保加利亞玫瑰中被發現，只佔了氣味的0.5%，卻大幅度影響了整個氣味的新鮮與銳利感：玫瑰香味中帶綠色、略帶金屬感的起調就是來自玫瑰氧化物，這種成份同時也在天竺葵中被大量發現。 這個成分著名的使用香水有：Mendittorosa Talento天才 玫瑰酮：這是一玫瑰香氣中的酮類的總稱，Damascones（大馬士革類）與Damascenones（大馬士革酮類）、Ionone（紫羅蘭酮類）等等，然後前面兩個單字長超像而且明明都是酮類一個翻譯之後有酮一個沒有，這就是有機化學的奧妙。 在玫瑰中只要微量使用就能夠大幅度影響氣味的質感，使整個氣味帶上果香般的花香甜味。這類化合物結構相似且氣味也接近，因此三間大香精公司都有推出玫瑰酮類的專利分子，而當中最著名的就是β-damascenone、β-damascone兩種分子。 玫瑰酮被相信在YSL Paris中起到重要作用。 結語： 我對包含了玫瑰的香水確實特別寬容。因為玫瑰香水的上、下限就在那裡，天香很少，但要爛到跌破地心的也幾乎沒有，整體的市場分佈挺健康，或許這就是玫瑰香水受市場歡迎的原因。 而對於玫瑰香水，尤其是單玫瑰香水來說，雖然不是用了天然精油就肯定好聞，但好聞的單玫瑰香水毫無例外，都使用了一定量的玫瑰原精（大部分落在香水總量1%以下），舉幾個玫瑰原精的用量紀錄保持人： FM 一輪玫瑰：1%保加利亞玫瑰淨油（曾經）嬌蘭 叛逆玫瑰：0.2%千葉玫瑰淨油 + 0.5%保加利亞玫瑰淨油蘆丹氏 玫瑰陛下：2%千葉玫瑰淨油YSL Paris （Vintage）：0.5%土耳其玫瑰淨油 時至今日，香精公司提供的合成精油已經相當接近天然玫瑰原精，但肯定還是有所差距，譬如這些大名鼎鼎的玫瑰香水。僅僅使用了微量比例的淨油，就能讓香水裡玫瑰的質感截然不同。 因此以個人統整出的結論來說，玫瑰要好聞方法就在那裡－－拿別的好料搭配，或砸品質好的玫瑰精油下去。 雖然有人質疑說化合物的合成精油多數人分不出來，譬如傳說級的單玫瑰之王，Coty La Rose Jacqueminot （玫瑰與紅薔薇）就用了大量的合成精油與單體分子。但這支香水也是用了大量的玫瑰原精，Coty初期就是靠著大量購入破產工廠的玫瑰精油來製作香水的，這點常常被合成物理論者忽略了。 同樣的例子還有嬌蘭Nahema 1979原版，許多說法謠傳這支香水沒有用到任何玫瑰原精——但根據嬌蘭五代掌門Thierry Watsel的說法： （1）”There is so much rose in it. I think, with Après L’Ondée, it’s my second most-expensive concentrate.”（Nahema用了太多的玫瑰，導致她成為嬌蘭除了陣雨過後外成本最高的香水。） （2）”So much rose!！Absolute, oil and everything…….”（這麼多的玫瑰！淨油、精油，還有其他更多……） （3）”And that’s the chemical which, allegedly, potentially, will kill us all.I really and truly suspect that Nahema is a weapon of mass destruction。”（據稱，這些天然精油包含的化學成分足以潛在地殺死我們每個人。對於這種說法，我真懷疑Nahema是一種大規模殺傷性武器。）&lt;&lt;這段是在嘲諷IFRA，不是英文字面意思，因為很有趣所以放上來。 一、二段則證明Nahema除了是首次使用α-damascone外，還用了相當比例的玫瑰原精。 甚至這更佐證了一點： 天然精油、合成精油以及單體分子多管齊下的組合，才能為香水帶來全新的突破，才能創造出傳奇級的經典。 看完五代掌門接受的專訪，五代掌門有從我這裡稍微拉回一點好感度，但不多XD他透露了，如今嬌蘭的新香發布與排程，都由LVMH的執行長做最後決定。會特別提到這點，或許他心中也是無奈的吧。 最後，特別感謝Dcard網友大肚山百合對內文提出糾錯與改善，非常感謝！ 引用圖片：封面圖：https://commons.wikimedia.org/wiki/File:Hybrid_Tea_-_Perfume_Delight_2_(c)_(cropped).JPG大馬士革玫瑰：https://commons.wikimedia.org/wiki/File:Damask_rose_pink.jpg千葉玫瑰：https://commons.wikimedia.org/wiki/File:Rosa_centifolia_foliacea.jpg","link":"/haveANiceTea/2023/09/02/rose/"}],"tags":[{"name":"多花香","slug":"多花香","link":"/haveANiceTea/tags/%E5%A4%9A%E8%8A%B1%E9%A6%99/"},{"name":"沉香","slug":"沉香","link":"/haveANiceTea/tags/%E6%B2%89%E9%A6%99/"},{"name":"紫羅蘭葉","slug":"紫羅蘭葉","link":"/haveANiceTea/tags/%E7%B4%AB%E7%BE%85%E8%98%AD%E8%91%89/"},{"name":"樹脂","slug":"樹脂","link":"/haveANiceTea/tags/%E6%A8%B9%E8%84%82/"},{"name":"玫瑰","slug":"玫瑰","link":"/haveANiceTea/tags/%E7%8E%AB%E7%91%B0/"},{"name":"檀香","slug":"檀香","link":"/haveANiceTea/tags/%E6%AA%80%E9%A6%99/"},{"name":"乳香","slug":"乳香","link":"/haveANiceTea/tags/%E4%B9%B3%E9%A6%99/"},{"name":"薰衣草","slug":"薰衣草","link":"/haveANiceTea/tags/%E8%96%B0%E8%A1%A3%E8%8D%89/"},{"name":"蓮花","slug":"蓮花","link":"/haveANiceTea/tags/%E8%93%AE%E8%8A%B1/"},{"name":"柚子","slug":"柚子","link":"/haveANiceTea/tags/%E6%9F%9A%E5%AD%90/"},{"name":"紅茶","slug":"紅茶","link":"/haveANiceTea/tags/%E7%B4%85%E8%8C%B6/"},{"name":"白松香","slug":"白松香","link":"/haveANiceTea/tags/%E7%99%BD%E6%9D%BE%E9%A6%99/"}],"categories":[{"name":"9分級作品","slug":"9分級作品","link":"/haveANiceTea/categories/9%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"6、7分級作品","slug":"6、7分級作品","link":"/haveANiceTea/categories/6%E3%80%817%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"長篇匯總","slug":"長篇匯總","link":"/haveANiceTea/categories/%E9%95%B7%E7%AF%87%E5%8C%AF%E7%B8%BD/"},{"name":"8分級作品","slug":"8分級作品","link":"/haveANiceTea/categories/8%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"科普","slug":"科普","link":"/haveANiceTea/categories/%E7%A7%91%E6%99%AE/"}],"pages":[{"title":"關於我","text":"2020年以愛馬仕大地淡香精踏入香坑，從此踏上不歸路 最喜好的香調類型有兩種： 原料感好的花香調＋木質基底，並且主要是玫瑰花香； 或是層次變化豐富的東方花香調。 其他同樣在好球帶的還有煙燻調、茶香、綠香、（不甜的）蜂蜜等等。 部落格中的個人紀錄不能算專業香評，我對香水的知識不夠完備，因此文章僅僅是愛好者的業餘心得。 分數的高低只是為了替自己的收藏排序，不能代表香水的實際價值； 香水是藝術品，同時也是高度商業化的商品。因此，能替香水決定價值的只有消費者與收藏家們。 香水的心得與評價不可盡信。我們對氣味的感受高度關連到我們的記憶，譬如同樣是「玫瑰花香」，不同人會將其指向到不同的對象上，因此，玫瑰花香是青綠帶水的玫瑰花枝、粉紅玫瑰泡泡浴、飄在清澈容器中的玫瑰花水，或是厚重奶甜的玫瑰護手霜，這是千人千鼻理論的基底－－因為記憶與感受的不同，氣味的描述與評價沒有恆定的真理。 儘管不能盡信，但參考還是可以的－－大量的香水心得就是鑰匙，令人能夠發現這篇心得是否值得參考。口味是否相合、觀點認同與否，或是因為甚麼理由推薦一支香水，發自內心的喜愛或是單純葉配，都在一篇篇累積的心得中無所遁形。 希望我的心得，能讓讀到我文章的朋友一起去期待、享受－－或者更棒的，一起笑著吐槽我們走過的那些心得與香水。 推薦給新手的文章： 玫瑰科普 亂寫的情書 新手香水介紹（尚未完成","link":"/haveANiceTea/about/index.html"},{"title":"categories","text":"","link":"/haveANiceTea/categories/index.html"},{"title":"tags","text":"","link":"/haveANiceTea/tags/index.html"}]}