{"posts":[{"title":"妖魅：StrangeLove NYC deadofnight 夜深人靜","text":"「美麗即是醜陋，醜陋即是美麗。」 ——馬克白，第一幕第一景 “…there’s always a deep breath before a plunge into the deadofnight” 香調表：前調：香檸檬、紫羅蘭葉主調：大馬士革玫瑰、茉莉、琥珀基調：沉香（*註1）、檀香、焚香 品牌介紹： StrangeLove NYC，來自美國的小眾香水品牌，主打原料（沉香與其他花香精油）。 然而根據大多數我刷到的評價以及品牌包裝、香調類型來看，儘管主打沉香，但StrangeLove的品牌氣質並不陽剛，反而偏向陰柔知性。 但品牌本身不是重點（？），重點是這牌的調香師是Christophe Laudamiel ，The Zoo的品牌調香師！也算是品質保證了，至少可以保證不會是無聊的氣味類型。 而deadofnight，就是StrangeLove家推出的第一支香水，剛推出就打響了名聲。 StrangeLove家的香水都同時包含了香水以及香水油兩種不同濃度，氣味上略有不同； 我手上的是香水濃度，香水濃度的瓶身有著24K金的鍍金瓶蓋，價格不菲⋯⋯能不能換個蓋子算我便宜點⋯⋯ 氣味表現： 先上我的小結論：香水版 deadofnight不是常見的玫瑰沉香，甚至不會被我分進玫瑰沉香這個分類－－deadofnight應該是一支以多花香為輔的沉香主題作品，玫瑰的比例沒有想像多，與其他花香交融在一起。 整支香水的氣味大概可以分成三股：清澈綠意、如蜜花香與沉香，沉香是絕對主角，花香與綠意全都在阻止沉香爆走⋯⋯⋯⋯以前我提過，真正的沉香是氣味裡極為暴力的存在，那種鮮明的輪廓可以輕易抹煞其他所有味道。 而對於 deadofnigh t這種主打沉香的作品來說，氣味的開頭我第一時間只有一個想法： 品牌文案叫人深呼吸。 這是某種整人遊戲嗎？ 前調主調都藏不住的發酵沉香，你還叫我深呼吸（用力搖晃肩膀 前調上皮，首先是藏也藏不住的發酵沉香氣息。 酸腐感令人聯想到臭乳酪的扎實沉香撲面而來，香檸檬與紫羅蘭葉組成的清澈綠意緊隨其後，像煙霧一樣在皮膚上散開。說綠意其實不精確，此處香檸檬與紫羅蘭葉的組合更具體說是像清潤的溪澗，清新、新鮮而潮濕，帶著綠意的聯想，將濃密的酸腐厚重沉香沖洗成乳酪沉香，但仍完整保持著沉香的質感。 接著，花香開始進場，與紫羅蘭葉的氣息一同壓制住快要往上衝的沉香。 deadofnight 的花香調是一種甜美的多花香，玫瑰與茉莉（根據香調表還有晚香玉）組成了令人聯想到牛奶香氣的飽滿蜜滴花香，而這種牛奶的聯想又接上了沉香裡的乳酪感，讓 deadofnight 的氣味可以被區分，但氣味與氣味間並不中斷，像匹綾羅錦緞，花景錯落以千絲萬縷相連。 珠圓玉潤的花束應著清潤脆生的紫羅蘭葉，讓沉香的氣息降至氣味最底，然而華麗的雙高音合聲並沒有壓住沉香的低吟婉轉，因為沉香的質感奇異，特殊的令人難以忽視。 是臭是香難以區分，但這個氣味卻詭異得讓人上癮。 神奇的花香綠葉沉香三重奏大概能維持2、3小時，之後沉香的乳酪感消褪，取而代之的是皮革感與乾粉的澀感，典型的沉香中後期氣息；而沉香下被牢牢壓著的溫暖檀香木也逐漸顯現，形成扎實的木質中後調。 同時，花香調也搖身一變，冒出狀似紫羅蘭氣息的微粉花香氣息成花香調主導，細細地浮在檀香沉香上，氣味竟顯得有些柔美。 整段氣味就在平靜溫暖的木質調中結束，擴散沒有想像中誇張，除了前調外都是一個手臂左右的距離；持香很不錯，上班前噴下班還有味道。 但這支香水個人認為並不適合上班時使用。它應該更適合的，是在某個夜深人靜的夜晚，就這麼靜靜地孤芳自賞。 深深吸一口氣，感受那曖昧而溫柔的頹廢氣息。 個人觀點的評分總結： 持香性：10（6小時候偏貼）實穿性：9（紫羅蘭葉蜜花烏木）表現性：9（調香在線的原料取向作品）價格比：1（470英鎊 / 50ml）（*註2） 註1：StrangeLove NYC 的總監與品牌創辦人都是沉香愛好者，因此品牌推出的每一支香水都包含兩種天然沉香。 註2：我買這支的時候 Harrods正在特價，因此我的購入價格是438美元，但中間經過層層轉運才抵達臺灣，因為 Harrods 不寄臺灣。想入手這支的朋友可以關注黑五的Harrods 特價。","link":"/haveANiceTea/2024/08/24/deadofnight/"},{"title":"花非花：Teone Reinthal Flower of Life 生命之花","text":"香調表：克什米爾薰衣草、俄羅斯薰衣草、白蓮花、保加利亞玫瑰、大馬士革玫瑰、五月玫瑰、 玫瑰精油、奧圖玫瑰、雪松、芳樟、蘇丹乳香、橡苔、岩蘭草 連續試了一個月，現在我敢說這個結論了： 生命之花是花香調，但整體並不是一支玫瑰主題的香水。薰衣草與蓮花的占比應該比玫瑰還多，讓這股花香調的質感顯得奇異－－ 一種不具體卻甜美的澄澈花香。 前調上皮，馬上就讓我聯想到方方的月下老人， 極為甜美、有如龍眼蜜般濃郁圓潤的甜玫瑰以首席之姿進場，緊接著的是飄飛的薰衣草澀感與不明顯的白花香，澆灌出澄澈如茶湯的清澈花香—— 花香明亮而澄澈，一點植物的澀感帶來茶香的聯想，竟然飄出彷彿冰糖菊花茶般的香氣。 前調大約持續10分鐘，接著以甜味消失為結束的訊號，玫瑰下潛，轉為以不明顯的白花做為氣息主軸—— 這邊讓我吐槽一下。官網上寫這支香水用了五種玫瑰精油，可以請問一下是用到哪邊了嗎，怎麼主調玫瑰直接蒸發啊。 吐槽結束，這個白花我用粉蓮玉露比對了一下，最後確認這支的主軸花香似乎是蓮花，朦朧的、尾韻帶著一點辛辣的透明小白花。 而此時，清涼乳香也逐漸顯露，與微弱的玫瑰及蓮花組合成比較經典的樹脂花香組合，花香與樹脂的比例大約是7:3，這時又讓我想到方方的月下老人了（弱晚香玉+乳香）。 主調能維持大約3～4小時，最後就會進到 Teone Reinthal 的經典樹脂湯底——薄薄的乳香樹脂，橡苔感非常弱，只帶來些許的辛辣感承接主調的蓮花香，僅作為對花香的點綴，西普我真的沒什麼感覺到。 生命之花是一支優秀的實穿派花香，最優秀的是濃密的花香被修飾得無比清澈，明淨圓潤。不管是日常休閒或是作為辦公室香水，都是優秀選擇。 個人觀點的評分總結： 持香性：7（冷氣房極限是7小，實際上6小就差不多了）實穿性：10（澄澈蜜花香）表現性：8（變化性不大，但至少真的有三調）價格比：6（200 澳幣 / 30ml）","link":"/haveANiceTea/2024/08/18/lifeFlower/"},{"title":"怪誕祭祀：Mutis Nueva Granada Kintu 地神祭禮","text":"Kintu，在印加文明中的意思是「獻予眾神」，為神明供物：三片古柯葉代表三個世界，神的世界、人的世界與亡靈的世界，以此葉為證，懇請山神給予往來的資格。 以此為靈感，Kintu在乍聞簡單無趣的味道下，藏著難以言喻的前衛怪誕。 香調表：前調：黑胡椒、白松香、古巴香脂主調：玫瑰、癒創木、廣藿香、妥魯香脂、秘魯香脂基調：沉香、琥珀、麝香、檀香 放棄香調表吧，這支香水的味道基本上跟香調表毫無關係，看著香調表絕對無法想像這支的味道。 以結論來說，這支香水是用用複雜的香調來表現出簡單的「一整個味道」，儘管氣味確實會沿著時間變化，但每一個階段，幾乎所有香調都沒辦法被單一拉出來做出區隔，氣味始終呈現出一個整體。 Kintu是一支樹脂玫瑰…….如果一般的樹脂玫瑰是把玫瑰花封在琥珀裡，那這支就是「沒有放玫瑰」，反而把樹脂雕成玫瑰的形狀。因此也可以說，Kintu是一支玫瑰造型的樹脂（？？？ 第一次試聞，我的感想如下： 前調上皮，首先是一種略帶厚度的玫瑰，帶著微微的濕潤氣息與明顯的甜感，猛一聞頗像是鳳梨的甜法。接著甜味逐漸轉淡，進入玫瑰琥珀木質的基調，最後以煙燻木質調收尾，一支玫瑰版的阿文圖斯？ 第二次試聞，我才發現我之前錯得離譜—— 原本以為是略帶厚度的玫瑰，但第二次聞，我發覺最具體的氣味其實是樹脂。 並且，一但注意到這件事，就會發現整支作品裡並沒有具體的花香出現。 這支作品雖然呈現出玫瑰的氛圍，很容易有對其他玫瑰作品的聯想，但事實上，這支作品的花香並不具體，而是做為修飾元素在樹脂氣息中隱隱出現，愈仔細去辨認，就愈感覺這個元素愈像是樹脂的一部分，已經徹底融進去了。 第二次試聞的氣味變化如下： 前調以濕潤且帶著鳳梨甜感與玫瑰蜜感的樹脂開場，隱隱帶著消毒水氣息。 以甜感的下降作為進入主調的信號，這支香水的主調是最像有玫瑰花香的部分，但就算有，花香也被各種樹脂壓成一道道緻密的細紋，聞起來就是一股乾燥而隱含幽香的樹脂，並且帶著消毒水感—— 這裡的消毒水，不是說他有化工感或放了藏紅花帶著金屬刺激氣味，更不是橘郡浪蕩唐璜那種氣味，而是字面意思，有種如消毒水般刺激辛辣的潔淨感。然而，即使帶著消毒水感，kintu的主調聞起來還是樹脂，非常絲滑流暢沒有氣味斷裂感的樹脂，並且質感通透，比起Extrait更接近EDP的那種輕透質感。 這個主調大約可以維持七小時，之後就奏變成烏木玫瑰風格，更具體一點，Nicolai 的 Rose Oud，又苦、又重、又辛辣。 能在感覺那麼輕的樹脂主調裡，偷偷藏進一個這麼重口的基調，這個調香令人震驚——它真的很像Rose Oud，但仔細聞，這個基調裡依然幾乎沒有玫瑰。 考慮到沉香也是一種樹脂，Kintu的三調，其實就是三種截然不同，但轉換異常滑順的三種樹脂：濕潤清甜樹脂、乾燥通透消毒水樹脂、苦沉香木質調。 每一種樹脂都會讓你聯想到玫瑰元素，並且就如同前面所說，每個階段的香調都難以區分出各個元素，氣味始終呈現出一個整體。 好不好聞已經是次要的了。這麼詭異又這麼充滿想法的作品，讓我感覺到某種文本斷裂－－彷彿是我漏了什麼，才無法理解為什麼調香師要把氣味做成這樣。 古柯葉從前作為神明供物，人們發現服用古柯葉能夠消除疲勞、減緩不適，因此將其視為神賜之物。後來，人們發現古柯葉的秘密——裡面富含咖啡因與古柯鹼。查詢了一下氣味特徵，古柯葉以嫩綠氣息開頭，氣味苦中帶甘，而古柯鹼在無味中帶著苦澀——或許，這是調香師在某種層面上模擬古柯葉的氣息？ 但猜想只是猜想，就像Kintu的怪誕，只有親身聞過才能知曉。 個人觀點的評分總結： 持香性：10（10小時差不多極限）實穿性：7（難以言喻的樹脂玫瑰，不難聞但也不算好聞）表現性：?（老實講我真的評不了）價格比：6（100ml / 287歐元，這個價格不建議，等便宜吧）","link":"/haveANiceTea/2024/05/31/kintu/"},{"title":"牛頭旃檀：Azman Two Minutes After The Kiss special edition 唇後傾刻特別版","text":"牛頭栴檀，生伊蘭叢中，牙莖枝葉，如閻浮提竹筍。仲秋月滿，卒從地生，成栴檀樹。眾人皆聞牛頭栴檀上妙之香。——「觀佛三昧經」，卷一 香調表：前調：土耳其玫瑰、牙買加胡椒、阿曼乳香、瓜地馬拉荳蔻主調：土耳其玫瑰精萃、寮國沉香、印尼廣藿香、索馬利亞沒藥、法國蜂蠟基調：印度檀香、海地香根草、深色皮革香調、寮國沉香、西班牙勞丹脂、麝香、氨溴索 首先來解釋一下這支特別版的特別在哪裡：原始版本唇後傾刻的濃度是25%，這支則是30%，其中特別加大了土耳其玫瑰玫瑰與邁索爾檀香的比例。售價兩支差不多，但容量差了蠻多XD 總之，雖然CP值非常獵奇，但個人覺得值得！尤其是對於檀香愛好者而言。超越「檀木」，這支就是真正意義的檀香大王：這支不僅僅是檀木感的木質調，而是將整座廟蓋到你的身上。喜歡檀香的朋友，買了！比起原版的唇後傾刻，這支應該可以順勢改為醇厚傾刻——褪去燥熱、髒感與激烈的氣勢，更加珠圓玉潤的檀香，令人會心一笑。 先快速複習一下原版的氣味： 首先是腥臊、燥熱，粉塵、香料蜂蠟與樹脂堆疊出的辛香料厚重開場，中東感十足；接著香料爆炸感與粉塵感稍微變弱後進入氣味中段，低微的玫瑰花香絲絲縷縷地流瀉，清涼的乳香湧現，卻依然壓不過躁動的基底皮革木質，呈現出花香薄弱的極乾燥樹脂木質調；氣味尾段，檀香與沉香組合成的木質調有如脫韁野馬徹底佔據上風，成為香火炙烈燥熱的檀木香。 而這支特別版與原版最大的差異有兩個： 1.玫瑰變多了一點，不用貼皮吸也可以感覺到背景裡有玫瑰存在了（？ 並且在12小時後的基調（！），貼皮都是甜甜的玫瑰花香與檀香，花香變得極為綿長。 2.檀香的比例大幅上升，並且可能是因為這樣，前調不會出現香料爆炸的情況，反而有種極為強烈的包裹感，更厚了，卻也更內斂了。 想像一間小廟，他們燒香的地方也用蜂蠟拋光的厚木為爐。 如果說原版是爐火燃燒、香火蒸騰的香料與檀香片，那新版就是那之外，被長年蒸騰的香氣醃至木心的厚木。 以極厚的木質油潤感鎖住整段氣味，皮革、煙燻、沉香為基底，乳香再次包裹起香料感，並以清涼粉質的氣息間隔出主調的層次，中間夾雜了清甜的小玫瑰提亮整個氣味，讓本該成為重中之重的氣味顯得晶瑩明亮。 玫瑰是為氣味潤色的重要配角，而檀香既是基底氣味，同時也是鎖住整個氣味、貫串三調的主要元素。最奇妙的是，檀香浮於氣味表面，卻保留了底下其餘元素的能見度，質感透明的檀香。 關於牛頭栴檀，佛經上有幾則軼聞，指其木性涼冷，若以塗身，設入火坑火不能燒；又說其香昌盛，有伊蘭林唯臭無香，而一華里內僅有一株牛頭栴檀；待栴檀根芽生長，則伊蘭林普皆香美。 唇後傾刻特別版，就是這麼一支透明、無溫的拋光檀木，內裏翻湧著經年的香火氣； 氣味不再躁動燠熱，轉為平和的歡喜。 對比唇後傾刻的名稱，或許–– 愛的盡頭是信仰，或說信仰的盡頭是愛。 這將是獻給信仰的虔誠一吻。 個人觀點的評分總結： 持香性：10（12小時不是它的極限，是我撐著不洗澡的）實穿性：9（比原版還實穿）表現性：10（我想挑毛病，想了很久，這支實在沒給我機會）價格比：4（30ml / 7980元，唯一的缺點） 前面提到的佛經小故事翻譯＋經文解析： 栴檀木是一種常用於雕刻佛像的稀有檀木，有使人聞之皆以為珍稀的其香。這種香木常生於伊蘭臭木之中（不是伊蘭伊蘭，是佛經裡一種特有的臭樹，臭得像屍臭），卻能成就上妙之香，甚至使伊蘭林臭味全無。 就像一個人，就算在混濁的環境中始終堅持著善念，最後也能影響周遭的人解脫上千煩惱，成就無量善果。 其實佛經小故事很多都不是勸人學佛的，裡面有很多人生哲學觀，如金剛經末段的夢幻泡影論；或辯證類的故事，如香臭之辯；又比如本次提到的這種心靈雞湯（？說是雞湯也好、勸人為善也好，其目的都不是要你去相信「佛」，更接近於讓人堅定「自己」為善的信念，蠻有趣的。","link":"/haveANiceTea/2024/03/18/kiss/"},{"title":"春風十里：Teone Reinthal Pink Lotus Gyokuro 菡萏如玉","text":"娉娉嫋嫋十三餘，豆蔻梢頭二月初。——杜牧，贈別之二 Teone Reinthal ，原本叫做「TRNP」，是位於澳洲的純天然手工香水品牌，厲害的是他們並沒有店面，完全靠著網路名氣讓一堆人盲買，居然也做出了口碑。 最大的特色除了香水原料純天然外，就是同一支香水會出N個版本，然後各種限定限量，有一種某品牌的美……這是能說的嗎，怕被吉我決定自主規制咳咳。 我們先只講 Teone Reinthal。舉例來說，他們家最早走紅的 Embers （甜樹脂檀香）幾乎就是每年出一支新版本，然後目前累計至少有6支同調性的不同版本作品…….然後這種換湯不換藥的品項幾乎橫跨其所有受歡迎作品，因此就……相當考驗消費者的運氣，畢竟他們家只能盲買。 這邊順便插一句題外話：他們家的樹脂類作品個人覺得要有心理準備，真的偏薄。別說同樣主打天然的 Hiram Green 或 Salazar了，他們家的樹脂作品甚至還沒有近期的 Amouage 厚，而且擴散偏弱。但我試到的花香調氣味本身都很好聞！ 那這次就先帶來其中一支的心得啦，粉蓮花 Pink Lotus 的茶香改版，Pink Lotus Gyokuro 菡萏如玉（粉蓮花玉露茶）。 香調表：粉紅蓮花原精、五月玫瑰、日本綠茶（玉露茶）萃取物、印度檀香 老實講啦，這支的味道真的很簡單。 玫瑰＋蓮花＋茶＋某種特殊的果甜味，沒了。這支屬於沒有什麼厲害的技法或層次，純靠特殊原料做出特色的作品－－天然蓮花＋天然茶香，這個組合夠罕見了。 前調上皮，整支香水的味道就迎面而來－－玫瑰與類似草莓的甜果香為此時的氣味主導，蓮花靜雅朦朧的白花氣息隨於其後。茶香確實存在，但氣息不明顯，為整段花香增添了乾澀的草香，也收攏著前調的果甜味。 整支香水最精彩的部分，就是蓮花與玫瑰的花香調combo被茶香中和，不顯甜膩或花開盛大，反而是以一朵朵將放未放、稚嫩明亮的小花，流露出嫻靜淡雅的氛圍，屬於天然蓮花的氣息，並因為茶香而帶著涼意。 隨著時間發展，整支香水會逐漸往不甜、清幽的方向發展，蓮花與茶香逐漸佔據上風，玫瑰花香變得朦朧，柔柔地托舉著霧氣般朦朧天然蓮花香，整段氣息就在帶著植物感的蓮花玫瑰香中結束。 最後補充，Teone Reinthal Pink Lotus的玫瑰佔比不低，要追求更純粹的蓮花，Blue Lotus會更加醉人——一整朵大蓮花！但粉蓮花贏在實穿，一方面粉蓮花氣味完全是討喜走向，另一方面藍蓮花因為氣味特性會帶著動物麝香感，不若粉蓮的純淨。 個人觀點的評分總結： 持香性：6（受溫度影響大，前三個小時是活躍期）實穿性：10（玫瑰蓮花茶）表現性：7（優良的線性花香）價格比：5（210澳幣 / 30ml）","link":"/haveANiceTea/2024/07/19/lotus/"},{"title":"清平調：花之政權 賽維尼 Chloë Sevigny Little Flower","text":"遙見仙人彩雲裡，手把芙蓉朝玉京。願隨夫子天壇上，閑與仙人掃落花。－－李白詩選 花之政權 Régime des Fleurs，來自美國的獨立調香品牌，品牌特色就是各色組合特別的花香調，卻每一支都實穿。 而在眾多奇花異草中，有一支香水，她特別地——不特別。柑橘調、玫瑰、茶香，賽維尼有著與廣大商業香相同的平庸命題，卻又如此不同。這支香水真的太好聞了，完全能稱之為仙女香。 香調表：前調：紅茶、黑醋栗花苞、柚子中調：牡丹、奧圖玫瑰原精後調：秘魯聖木、忍冬、土耳其玫瑰原精、荷包牡丹 花之政權的香水，老實說我都聞不太到香調表上的東西，就算聞到了我也認不出來，黑醋栗花苞是什麼啦⋯⋯ 賽維尼是一支柑橘花香調，柑橘調的部分使用酸苦的柚子，花香調則以甜潤的玫瑰為主，並以不太明顯的茶香加以中和，綜合起來就是一支甜味恰到好處，隱約飄散甜意與果香清新的玫瑰花香，隱隱約約的茶香將這個氣味修飾得更加新鮮、輕盈，一支端正的清新花香。 隨著時間發展，柚子的酸澀香氣逐漸轉淡，但基底的木質調卻意外的沒有暴露，沒有這類香水常見的樹脂木質調堅實基底，而是以茶香與玫瑰牡丹的輕柔花茶香，包覆著木質調做結束。 賽維尼的氣味其實並不算清透，相反的，賽維尼的氣味其實是濃密的，但調香師透過果香、茶香的搭配，將這支香水最終呈現出清爽明亮的姿態，也使其的持香大大提高，假設從頭到尾待在冷氣房能撐到6～7小時（夏天出門就比較慘，4小時極限），以柑橘玫瑰來說壽命驚人。 最後，我必須說，只看氣味分析，感受不到這支香水的美好——賽維尼最強的地方，就是我至今沒聽過這支香水的負評，至多就是無感。 這支香水的所有技藝都在試圖使其更加清新自然，好讓更多人能欣賞她，而且能每天用，四季用，她的所有元素都為了「舒服的實穿」做服務，除了持香，幾乎沒有令人皺眉的元素。 賽維尼是花之政權與美國時尚名人Chloë Sevigny合作推出的香水，名人香水絕大部分都是噱頭，但這支香水確實做到了不凡——實穿派的極致。 清平調據傳為李白奉召之作，當年唐玄宗與楊貴妃於沉香亭欣賞滿園牡丹，召翰林待詔李白作新樂章，李白因此做了此三首一組的樂府詩清平調，以仙人比擬貴妃，再將貴妃比做滿園牡丹，辭藻華美，想像綺麗，構思細膩。 就像這支賽維尼，她確實是一支不怎麼特別，依循某種公式所作的香水——但其氣味之美，如此不凡。 個人觀點的評分總結： 持香性：7（極限7小時）實穿性：10（最強的實穿花香之一）表現性：8（足夠漂亮，但距離傑作還少了點特色）價格比：5（7750元 / 75ml）","link":"/haveANiceTea/2024/07/14/littleFlower/"},{"title":"蝶戀花：MDCI Un Coeur en Mai 五月心","text":"The grass, the thicket, and the fruit-tree wild ——White hawthorn, and the pastoral eglantineFast fading violets covered up in leavesAnd mid-May’s eldest child, The coming musk-rose, full of dewy wine, The murmurous haunt of flies on summer eve 青草、灌木、野果樹——白山楂，以及田園薔薇。早凋的紫羅蘭零落枯葉間。還有五月中的嫡長，即將到來的麝香玫瑰滿盈露珠如酒，以及夏夜蚊蠅的嗡鳴低語。——葉慈，「夜鶯頌」 香調表：前調：香檸檬、苦橙葉、白松香、黑醋栗、香瓜主調：保加利亞玫瑰、天竺葵、含羞草、黑胡椒、小荳蔻基調：麝香 前調上皮，首先的感覺是：纖細。 很多人以「仙氣」來形容香水的氣味，而五月心絕對是此類香水的佼佼者，極為纖細的綠意花香。 極細微的檸檬酸意打頭，白松香引出綠意的冰涼皂感，苦橙進一步強化了綠意的新鮮度，香瓜與一眾水果的甜意平衡了白松香與苦橙本應帶來的鋒利感，多一分就過甜淪為糖水，少一分就會讓整個氣味被鋒利感劃破，比例拿捏得極為精細，冰涼清甜的綠意讓人想起蘇軾的那句「料峭春風吹酒醒」，萬物甦醒的凍人春風。 接著，繁花盛開。玫瑰實際上並不明顯，而是作為核心被種花環繞——承接冰涼感的天竺葵、粉質的含羞草，我還聞到了疑似風信子的綠意花香。 此處的保加利亞玫瑰，被襯托得格外像是鈴蘭——粉嫩的潔白染上一絲綠意，飽滿厚實的花苞將開而未開，絲毫不張揚，含羞帶怯。而前調的冰冷白松香變得更薄，流動在群花之外。清甜的瓜果香此時像是繁花的基底，氣味依序是白松香的冰涼、綠意群花宴，最後聞到埋藏的瓜果香，一座清麗的閨秀庭院。 整段氣味就在這個主調的漸弱中結束。持香約6~8小時，擴散屬於辦公室安全等級。 個人認為氣質偏斯文秀氣的人都能使用這支香水。因為五月心裡白松香的綠意皂感，讓整段味道同時也很像是…..高級洗發精。是洗髮精不是洗髮乳喔，五月心的透明感非常強。 覺得太抽象的話，現在開始，請想像一位長髮的女性：氣質高冷，面容冷若冰霜。 當她甩動長髮時，飄出了一種你覺得特別好聞的洗髮精味——五月心的味道，基本上完美貼合了那個想像。 五月心跟我之前推薦的Rosae Virtus，正好處於光譜的兩個極端： 五月心的原料好嗎？還不錯，但大概不到頂天。 五月心的調香功力好嗎？大師之作，毫無疑問。 大師級的調香，創造出一支100%實穿派、現代審美的香水。 非常值得一試的青綠仙氣玫瑰。 以下是受限個人眼界的個人看法，隨意看看就好： 事實上，我認為五月心匠氣有餘，卻靈氣不足。 能感到到這支香水每個用心的細節，但總體呈現出的香氣本身並不「特別」，總有什麼別的香水在記憶中能贏過這支香水。打個比方：廣藿香玫瑰，人人都會提到貴婦肖像或橘郡的龍與玫瑰，但沒什麼人會提到2017年得獎，並在不久前剛引進台灣的Matiere Premiere Radical Rose 百葉薔薇。 百葉薔薇好聞嗎？好聞。百葉薔薇調香厲害嗎？得獎了應該算厲害。那百葉薔薇「特別」嗎？我不得不說，真的是非常不特別。 那百葉薔薇與五月心缺了什麼，導致了這種不特別？ 我會說是突破或創新。他們都是在已有的氣味類型框架內調配出的頂尖作品，卻沒有跳出框架。這導致記憶點的缺乏，也導致人們很難指出它哪裡特別——五月心好一點，至少能指出這支香有古典架構，而且現在比較少香水使用白松香了。 但，不跳出框架或許也沒什麼不好。至少在同類型裡，這支就能算是經典。 像是詩歌詞賦，有人喜歡古代樂府、有人喜歡格局開闊的蒼生體悟與時局感嘆，也有人喜歡詞藻清麗的閨怨詩。我們都知道歐陽修是唐宋古文八大家，擅長政治議論與宏大的思想格局，也是古文運動的重要推手之一，致力反對五代以來辭藻華美空泛的文學問題。我也相信，很多人知道「庭院深深深幾許」這首名為蝶戀花的閨怨詩，卻沒注意到這首風格清麗婉約的閨怨詩，作者就是古文泰斗歐陽修。 「淚眼問花花不語，亂紅飛過鞦韆去」，這兩句大概比歐陽修的諸多策論要來得知名，因為這句要比天高地遠的思想意識更貼近廣大群眾。 雅俗共賞過於難得，曲高合寡等著窮死。五月心距離頂尖傑作好像只差臨門一腳––但，或許因為缺少了這臨門一腳，五月心才是 MDCI 排行前幾的熱門商品。","link":"/haveANiceTea/2023/12/31/mai/"}],"tags":[{"name":"多花香","slug":"多花香","link":"/haveANiceTea/tags/%E5%A4%9A%E8%8A%B1%E9%A6%99/"},{"name":"沉香","slug":"沉香","link":"/haveANiceTea/tags/%E6%B2%89%E9%A6%99/"},{"name":"紫羅蘭葉","slug":"紫羅蘭葉","link":"/haveANiceTea/tags/%E7%B4%AB%E7%BE%85%E8%98%AD%E8%91%89/"},{"name":"玫瑰","slug":"玫瑰","link":"/haveANiceTea/tags/%E7%8E%AB%E7%91%B0/"},{"name":"薰衣草","slug":"薰衣草","link":"/haveANiceTea/tags/%E8%96%B0%E8%A1%A3%E8%8D%89/"},{"name":"蓮花","slug":"蓮花","link":"/haveANiceTea/tags/%E8%93%AE%E8%8A%B1/"},{"name":"樹脂","slug":"樹脂","link":"/haveANiceTea/tags/%E6%A8%B9%E8%84%82/"},{"name":"檀香","slug":"檀香","link":"/haveANiceTea/tags/%E6%AA%80%E9%A6%99/"},{"name":"乳香","slug":"乳香","link":"/haveANiceTea/tags/%E4%B9%B3%E9%A6%99/"},{"name":"柚子","slug":"柚子","link":"/haveANiceTea/tags/%E6%9F%9A%E5%AD%90/"},{"name":"紅茶","slug":"紅茶","link":"/haveANiceTea/tags/%E7%B4%85%E8%8C%B6/"},{"name":"白松香","slug":"白松香","link":"/haveANiceTea/tags/%E7%99%BD%E6%9D%BE%E9%A6%99/"}],"categories":[{"name":"9分級作品","slug":"9分級作品","link":"/haveANiceTea/categories/9%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"8分級作品","slug":"8分級作品","link":"/haveANiceTea/categories/8%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"},{"name":"6、7分級作品","slug":"6、7分級作品","link":"/haveANiceTea/categories/6%E3%80%817%E5%88%86%E7%B4%9A%E4%BD%9C%E5%93%81/"}],"pages":[{"title":"關於我","text":"這個人很懶，什麼都沒留下。有空再把一些科普資訊放在這邊。","link":"/haveANiceTea/about/index.html"},{"title":"categories","text":"","link":"/haveANiceTea/categories/index.html"},{"title":"tags","text":"","link":"/haveANiceTea/tags/index.html"}]}