{"posts":[{"title":"妖魅：StrangeLove NYC deadofnight 夜深人靜","text":"「美麗即是醜陋，醜陋即是美麗。」 ——馬克白，第一幕第一景 品牌文案： “…there’s always a deep breath before a plunge into the deadofnight” 香調表： 前調：香檸檬、紫羅蘭葉 主調：大馬士革玫瑰、茉莉、琥珀 基調：沉香（註1）、檀香、焚香* 品牌介紹： StrangeLove NYC，來自美國的小眾香水品牌，主打原料（沉香與其他花香精油）。 然而根據大多數我刷到的評價以及品牌包裝、香調類型來看，儘管主打沉香，但StrangeLove的品牌氣質並不陽剛，反而偏向陰柔知性。 但品牌本身不是重點（？），重點是這牌的調香師是Christophe Laudamiel ，The Zoo的品牌調香師！也算是品質保證了，至少可以保證不會是無聊的氣味類型。 而deadofnight，就是StrangeLove家推出的第一支香水，剛推出就打響了名聲。 StrangeLove家的香水都同時包含了香水以及香水油兩種不同濃度，氣味上略有不同； 我手上的是香水濃度，香水濃度的瓶身有著24K金的鍍金瓶蓋，價格不菲⋯⋯能不能換個蓋子算我便宜點⋯⋯ 氣味表現： 先上我的小結論：香水版 deadofnight不是常見的玫瑰沉香，甚至不會被我分進玫瑰沉香這個分類－－deadofnight應該是一支以多花香為輔的沉香主題作品，玫瑰的比例沒有想像多，與其他花香交融在一起。 整支香水的氣味大概可以分成三股：清澈綠意、如蜜花香與沉香，沉香是絕對主角，花香與綠意全都在阻止沉香爆走⋯⋯⋯⋯以前我提過，真正的沉香是氣味裡極為暴力的存在，那種鮮明的輪廓可以輕易抹煞其他所有味道。 而對於 deadofnigh t這種主打沉香的作品來說，氣味的開頭我第一時間只有一個想法： 品牌文案叫人深呼吸。 這是某種整人遊戲嗎？ 前調主調都藏不住的發酵沉香，你還叫我深呼吸（用力搖晃肩膀 前調上皮，首先是藏也藏不住的發酵沉香氣息。 酸腐感令人聯想到臭乳酪的扎實沉香撲面而來，香檸檬與紫羅蘭葉組成的清澈綠意緊隨其後，像煙霧一樣在皮膚上散開。說綠意其實不精確，此處香檸檬與紫羅蘭葉的組合更具體說是像清潤的溪澗，清新、新鮮而潮濕，帶著綠意的聯想，將濃密的酸腐厚重沉香沖洗成乳酪沉香，但仍完整保持著沉香的質感。 接著，花香開始進場，與紫羅蘭葉的氣息一同壓制住快要往上衝的沉香。 deadofnight 的花香調是一種甜美的多花香，玫瑰與茉莉（根據香調表還有晚香玉）組成了令人聯想到牛奶香氣的飽滿蜜滴花香，而這種牛奶的聯想又接上了沉香裡的乳酪感，讓 deadofnight 的氣味可以被區分，但氣味與氣味間並不中斷，像匹綾羅錦緞，花景錯落以千絲萬縷相連。 珠圓玉潤的花束應著清潤脆生的紫羅蘭葉，讓沉香的氣息降至氣味最底，然而華麗的雙高音合聲並沒有壓住沉香的低吟婉轉，因為沉香的質感奇異，特殊的令人難以忽視。 是臭是香難以區分，但這個氣味卻詭異得讓人上癮。 神奇的花香綠葉沉香三重奏大概能維持2、3小時，之後沉香的乳酪感消褪，取而代之的是皮革感與乾粉的澀感，典型的沉香中後期氣息；而沉香下被牢牢壓著的溫暖檀香木也逐漸顯現，形成扎實的木質中後調。 同時，花香調也搖身一變，冒出狀似紫羅蘭氣息的微粉花香氣息成花香調主導，細細地浮在檀香沉香上，氣味竟顯得有些柔美。 整段氣味就在平靜溫暖的木質調中結束，擴散沒有想像中誇張，除了前調外都是一個手臂左右的距離；持香很不錯，上班前噴下班還有味道。 但這支香水個人認為並不適合上班時使用。它應該更適合的，是在某個夜深人靜的夜晚，就這麼靜靜地孤芳自賞。 深深吸一口氣，感受那曖昧而溫柔的頹廢氣息。 個人觀點的評分總結： 持香性：10（6小時候偏貼）實穿性：9（紫羅蘭葉蜜花烏木）表現性：9（調香在線的原料取向作品）價格比：1（470英鎊 / 50ml）（*註2） 註1：StrangeLove NYC 的總監與品牌創辦人都是沉香愛好者，因此品牌推出的每一支香水都包含兩種天然沉香。 註2：我買這支的時候 Harrods正在特價，因此我的購入價格是438美元，但中間經過層層轉運才抵達臺灣，因為 Harrods 不寄臺灣。想入手這支的朋友可以關注黑五的Harrods 特價。","link":"/haveANiceTea/2024/08/27/deadofnight/"},{"title":"枯木生花：Teone Reinthal Zeeba 2024「美麗」2024版","text":"香調表： 塔伊夫玫瑰、邁索爾檀香、越南烏木、橙花、陳年印度烏木 Zeeba，波斯文的「美麗」之意。 之前提過 Teone Reinthal （TRNP）非常喜歡做各種改版，Zeeba就是做好的例子——作為曾經最暢銷的產品，Zeeba已知有： 2017年的原版，香調僅包含塔伊夫玫瑰、邁索爾檀香、烏木 Indian Zeeba，玫瑰換成 Indian Rose Damascena（似乎只有油基版 2024 新版，香調乍看變得更複雜 中間似乎還有一個 Taif Zeeba，但這支看起來跟2017年版是類似的品項，就不特別列上去了。 而我為什麼能確認2024年的這支跟之前不同呢？原因很簡單： Zeeba原版以恐怖的持擴出名，而我手上的這支 Zeeba 擴散太——爛——了——，甚至比我之前抱怨擴散差的韶光玫瑰 Mohur 還差。 持香是還不錯，能穩定活到6、7小時，以天然香水且無濃稠樹脂基底來說持香不錯。但對於像我這樣的高溫皮竟然能前調之後就貼皮，非常離奇。 Zeeba 2024是一支檀木玫瑰，檀木為核心，玫瑰與葡萄般的奇妙甜香圍繞著檀木，形成簡潔卻有著鐵畫銀鉤力道的木質花香。 這股甜味在前調時最明顯，配合著玫瑰香氣，猛一聞像是葡萄香檳的氣味，澄金的琥珀色液體襯著柔美的甜意與生脆的木質氣息，非常討人喜歡的氣味。 隨著甜味逐漸淡化，玫瑰也逐漸褪入背景，將舞台留給檀木——不是神桌、廟宇的檀香感，而是木質調輪廓明確清晰的檀木。 Zeeba作為一支主打原料的作品，最令人滿意的就是檀木的部分，一些香水為了模仿真正的的檀木會添加奶甜感、粉感與麝香感（例如：樹脂與黃葵籽）來增加表現力，但好的檀木原料不需要額外添加，就能讓你能輕鬆識別出檀木原料作為木質調的特色： 有一點油潤，輕微的粉塵感與焦苦氣息，還帶著微微的麝香。 這種油潤與麝香帶來的圓潤木質感，讓人會脫口而出「奶檀」兩個字，但又有別於你曾經聞過的奶檀，本身完全不帶甜，只是一根圓潤的木頭。 不帶甜的奶檀外飄散著淡淡的玫瑰香，氣味就在這樣的美好結構中結束。 Zeeba 2024整體氣味線性，最大的差異就是前調的甜味，以及隨時間雪崩的擴散力。但這個氣味本身足夠漂亮，所以這支我買了兩個月，已經差不多被我用掉兩成了。 個人觀點的評分總結： 持香性：8（持香很好但擴散很差）實穿性：9（帶果香的檀木玫瑰）表現性：7（這個擴散不太對勁吧）價格比：4（300 澳幣 / 30ml） 更多資訊: Deployment","link":"/haveANiceTea/2024/08/26/test/"}],"tags":[{"name":"多花香","slug":"多花香","link":"/haveANiceTea/tags/%E5%A4%9A%E8%8A%B1%E9%A6%99/"},{"name":"沉香","slug":"沉香","link":"/haveANiceTea/tags/%E6%B2%89%E9%A6%99/"},{"name":"紫羅蘭葉","slug":"紫羅蘭葉","link":"/haveANiceTea/tags/%E7%B4%AB%E7%BE%85%E8%98%AD%E8%91%89/"},{"name":"玫瑰","slug":"玫瑰","link":"/haveANiceTea/tags/%E7%8E%AB%E7%91%B0/"},{"name":"檀香","slug":"檀香","link":"/haveANiceTea/tags/%E6%AA%80%E9%A6%99/"}],"categories":[{"name":"StrangeLove NYC","slug":"StrangeLove-NYC","link":"/haveANiceTea/categories/StrangeLove-NYC/"},{"name":"Teone Reinthal","slug":"Teone-Reinthal","link":"/haveANiceTea/categories/Teone-Reinthal/"}],"pages":[{"title":"categories","text":"","link":"/haveANiceTea/categories/index.html"},{"title":"tags","text":"","link":"/haveANiceTea/tags/index.html"},{"title":"關於我","text":"這個人很懶，什麼都沒留下。有空再把一些科普資訊放在這邊。","link":"/haveANiceTea/about/index.html"}]}